 const data = [
    {
      "id": 1,
      "question": "Где зародилась география как наука?",
      "options": {
        "A": "В древнем Египте",
        "B": "В древнем Риме",
        "C": "В древней Греции",
        "D": "В древней Индии"
      },
      "answer": "C"
    },
    {
      "id": 2,
      "question": "Когда была введена денежная валюта сомони на территории Республики Таджикистан?",
      "options": {
        "A": "В декабре 2000 года",
        "B": "В декабре 1999 года",
        "C": "В конце октября 2000 года",
        "D": "В июне 1999 года"
      },
      "answer": "C"
    },
    {
      "id": 3,
      "question": "Основная отрасль промышленности Республики Таджикистан?",
      "options": {
        "A": "Металлургия",
        "B": "Легкая",
        "C": "Химия",
        "D": "Энергетика"
      },
      "answer": "D"
    },
    {
      "id": 4,
      "question": "Самая большая область в Таджикистане?",
      "options": {
        "A": "Хатлонская область",
        "B": "Согдийская область",
        "C": "ГБАО",
        "D": "Курган-тюбинская область"
      },
      "answer": "C"
    },
    {
      "id": 5,
      "question": "Денежная валюта Таджикистана?",
      "options": {
        "A": "Доллар",
        "B": "Сом",
        "C": "Рубль",
        "D": "Сомони"
      },
      "answer": "D"
    },
    {
      "id": 6,
      "question": "Что означает слово экономика?",
      "options": {
        "A": "Наука о торговле",
        "B": "Наука о производстве",
        "C": "Наука о сельском хозяйстве",
        "D": "Наука о статистике"
      },
      "answer": "B"
    },
    {
      "id": 7,
      "question": "Когда появился Таджикский народ?",
      "options": {
        "A": "При государстве Ахеменидов",
        "B": "При государстве Согдианов",
        "C": "При государстве Сафааридов",
        "D": "При государстве Саманидов"
      },
      "answer": "D"
    },
    {
      "id": 8,
      "question": "Как называется планета близкая к солнцу?",
      "options": {
        "A": "Меркурий",
        "B": "Земля",
        "C": "Марс",
        "D": "Юпитер"
      },
      "answer": "A"
    },
    {
      "id": 9,
      "question": "Как называют Памир по его географическому расположению?",
      "options": {
        "A": "Долина снега",
        "B": "Крыша мира",
        "C": "Край земли",
        "D": "Крайняя граница"
      },
      "answer": "B"
    },
    {
      "id": 10,
      "question": "Какой хребет проходит в северном Таджикистане на границе с Узбекистаном?",
      "options": {
        "A": "Курамин",
        "B": "Карокорум",
        "C": "Гиндукуш",
        "D": "Магаллау"
      },
      "answer": "A"
    },
    {
      "id": 11,
      "question": "Основное этническая группа в Таджикистане?",
      "options": {
        "A": "Таджики",
        "B": "Татары",
        "C": "Узбеки",
        "D": "Киргизы"
      },
      "answer": "A"
    },
    {
      "id": 12,
      "question": "Что означает география?",
      "options": {
        "A": "Наука о земле",
        "B": "Наука о просторах",
        "C": "Наука о планете",
        "D": "Наука о галактике"
      },
      "answer": "A"
    },
    {
      "id": 13,
      "question": "Самое сокровенное богатство республики?",
      "options": {
        "A": "Овощи",
        "B": "Реки и озера",
        "C": "Хлопок",
        "D": "Полезные ископаемые"
      },
      "answer": "D"
    },
    {
      "id": 14,
      "question": "Что способствует запасам электроэнергии в Республике Таджикистан?",
      "options": {
        "A": "Водохранилища",
        "B": "Ледники",
        "C": "Реки",
        "D": "Озера"
      },
      "answer": "A"
    },
    {
      "id": 15,
      "question": "В каком году появилась демография?",
      "options": {
        "A": "1844 г.",
        "B": "1955 г.",
        "C": "1866 г.",
        "D": "1855 г."
      },
      "answer": "D"
    },
    {
      "id": 16,
      "question": "Столица Таджикистана?",
      "options": {
        "A": "Куляб",
        "B": "Душанбе",
        "C": "Худжанд",
        "D": "Курган-Тюбе"
      },
      "answer": "B"
    },
    {
      "id": 17,
      "question": "За какой период осуществляется полный оборот земли вокруг солнца?",
      "options": {
        "A": "368 дней и 6 часов",
        "B": "363 дня и 6 часов",
        "C": "365 дней и 6 часов",
        "D": "367 дней и 6 часов"
      },
      "answer": "C"
    },
    {
      "id": 18,
      "question": "Кто в первые ввел термин экономическая география?",
      "options": {
        "A": "К. Маркс",
        "B": "В.И. Ленин",
        "C": "Ф. Энгельс",
        "D": "Н.В. Ломоносов"
      },
      "answer": "D"
    },
    {
      "id": 19,
      "question": "Как переводится слово «Демография»?",
      "options": {
        "A": "Этнический состав",
        "B": "Описание племен",
        "C": "Описание народа",
        "D": "Народовластие"
      },
      "answer": "C"
    },
    {
      "id": 20,
      "question": "Общая территория Таджикистана?",
      "options": {
        "A": "141,4 тыс.кв км",
        "B": "142,6 тыс.кв км",
        "C": "144,2 тыс.кв км",
        "D": "143,1 тыс.кв км"
      },
      "answer": "D"
    },
    {
      "id": 21,
      "question": "Что является основной крупной административно-территориальной единицей в Республике Таджикистан?",
      "options": {
        "A": "Штат",
        "B": "Область",
        "C": "Губерния",
        "D": "Провинция"
      },
      "answer": "B"
    },
    {
      "id": 22,
      "question": "Что преобладает(ет) в товарной структуре импорта Республики Таджикистан?",
      "options": {
        "A": "Продукты и сырье",
        "B": "Нефть и нефтепродукты",
        "C": "Текстильные изделия",
        "D": "Природный газ"
      },
      "answer": "B"
    },
    {
      "id": 23,
      "question": "Где находится большинство лечебных минеральных термальных источников Республики Таджикистан?",
      "options": {
        "A": "На Тянь-Шане",
        "B": "На Кухи-Ляле",
        "C": "На Памире",
        "D": "В Гиссар-Алай"
      },
      "answer": "D"
    },
    {
      "id": 24,
      "question": "Что является важнее важнейшей отраслью производства промышленности строительных материалов Республики Таджикистан?",
      "options": {
        "A": "Кровельные материалы",
        "B": "Столярные строительные изделия",
        "C": "Цемент",
        "D": "Керамические изделия"
      },
      "answer": "C"
    },
    {
      "id": 25,
      "question": "Кто был автором первого научного демографического труда?",
      "options": {
        "A": "П. Лаплас",
        "B": "Э. Галлей",
        "C": "Л. Эйлер",
        "D": "Дж. Граунт"
      },
      "answer": "D"
    },
    {
      "id": 26,
      "question": "Сколько % составляет городское население в Республике Таджикистан?",
      "options": {
        "A": "50",
        "B": "40",
        "C": "65",
        "D": "30"
      },
      "answer": "B"
    },
    {
      "id": 27,
      "question": "Какая отрасль является главным потребителем электроэнергии в Таджикистане?",
      "options": {
        "A": "Промышленность",
        "B": "Строительство",
        "C": "Сельское хозяйство",
        "D": "Транспорт"
      },
      "answer": "A"
    },
    {
      "id": 28,
      "question": "Какой в товарной структуре экспорта преобладает(ет) Республики Таджикистан?",
      "options": {
        "A": "Нефть и газ",
        "B": "Продукты питания",
        "C": "Сырье для легкой промышленности",
        "D": "Оборудование"
      },
      "answer": "C"
    },
    {
      "id": 29,
      "question": "В демографическом анализе широкое распространение получила величина, единица измерения",
      "options": {
        "A": "Квадратная степень",
        "B": "Процент",
        "C": "Градус",
        "D": "Промилле"
      },
      "answer": "B"
    },
    {
      "id": 30,
      "question": "Автором теории стабильного населения, одной из наиболее известных математических моделей в демографическом анализе является",
      "options": {
        "A": "М. Сандберг",
        "B": "Ж. Буржуа-Пиша",
        "C": "А. Лотка",
        "D": "Н. Кейфиц"
      },
      "answer": "C"
    },
    {
      "id": 31,
      "question": "Сколько тыс. человек проживает в городе Душанбе ?",
      "options": {
        "A": "500",
        "B": "560",
        "C": "650",
        "D": "400"
      },
      "answer": "C"
    },
    {
      "id": 32,
      "question": "Элементарным показателем интенсивности процесса в демографической таблице является",
      "options": {
        "A": "Вероятность",
        "B": "Интенсивность участников демографического процесса",
        "C": "Интенсивность",
        "D": "Скорость протекания демографического процесса"
      },
      "answer": "B"
    },
    {
      "id": 33,
      "question": "Какой межотраслевым комплексом в Республике Таджикистан является ведущим?",
      "options": {
        "A": "Топливно-энергетический",
        "B": "Инфраструктурный",
        "C": "Машиностроительный",
        "D": "Металлургический"
      },
      "answer": "A"
    },
    {
      "id": 34,
      "question": "Какое место принадлежит Республики Таджикистан по автомобильному транспорту грузооборота и пассажирским перевозкам?",
      "options": {
        "A": "Третье",
        "B": "Второе",
        "C": "Четвертое",
        "D": "Первое"
      },
      "answer": "C"
    },
    {
      "id": 35,
      "question": "Какая транспортная ведущая роль в обеспечении экономических связей принадлежит Республики Таджикистан?",
      "options": {
        "A": "Железнодорожная",
        "B": "Речная",
        "C": "Автомобильная",
        "D": "Воздушная"
      },
      "answer": "C"
    },
    {
      "id": 36,
      "question": "Какая ведущая роль в производстве электроэнергии принадлежит Республики Таджикистан?",
      "options": {
        "A": "Атомным электростанциям (АЭС)",
        "B": "Гидроэлектростанции (ГЭС)",
        "C": "Теплоэлектроцентралей (ТЭЦ)",
        "D": "Тепловым электростанциям (ТЭС)"
      },
      "answer": "B"
    },
    {
      "id": 37,
      "question": "Какой язык стал вторым общенационального общения Республики Таджикистан после государственного таджикского?",
      "options": {
        "A": "Узбекский",
        "B": "Русский",
        "C": "Казахский",
        "D": "Киргизский"
      },
      "answer": "B"
    },
    {
      "id": 38,
      "question": "Какая языковая семья в Республике Таджикистан наиболее распространённое?",
      "options": {
        "A": "Уральская",
        "B": "Индоевропейская",
        "C": "Кавказская",
        "D": "Алтайская"
      },
      "answer": "B"
    },
    {
      "id": 39,
      "question": "В демографической статистике не различают такую категорию населения, как",
      "options": {
        "A": "Постоянное",
        "B": "Юридическое",
        "C": "Придворное",
        "D": "Наличное"
      },
      "answer": "B"
    },
    {
      "id": 40,
      "question": "Какая ведущей отраслью легкой промышленности является в Республики Таджикистан?",
      "options": {
        "A": "Обувная",
        "B": "Текстильная",
        "C": "Кожевная",
        "D": "Трикотажная"
      },
      "answer": "B"
    },
    {
      "id": 41,
      "question": "Какую значительную долю в текстильной промышленности занимает производство тканей в Республики Таджикистан?",
      "options": {
        "A": "Хлопчатобумажные",
        "B": "Шелковые",
        "C": "Синтетические",
        "D": "Шерстяные"
      },
      "answer": "A"
    },
    {
      "id": 42,
      "question": "Какая область является крупнейшим производителем шелковых тканей?",
      "options": {
        "A": "Хатлонская область",
        "B": "Согдийская область",
        "C": "ГБАО",
        "D": "Город Душанбе"
      },
      "answer": "B"
    },
    {
      "id": 43,
      "question": "Какая страна является крупнейшим торговым партнером Республики Таджикистан среди стран СНГ?",
      "options": {
        "A": "Белоруссия",
        "B": "Узбекистан",
        "C": "Казахстан",
        "D": "Россия"
      },
      "answer": "D"
    },
    {
      "id": 44,
      "question": "В каком городе Таджикистана находится крупнейший в Центральной Азии алюминиевый завод?",
      "options": {
        "A": "Кулябе",
        "B": "Турсунзаде",
        "C": "Душанбе",
        "D": "Худжанде"
      },
      "answer": "B"
    },
    {
      "id": 45,
      "question": "Какое месторождение является крупнейшим газовым месторождением в Таджикистане?",
      "options": {
        "A": "Лунайлонское",
        "B": "Кумысское",
        "C": "Вахшское",
        "D": "Исфаринское"
      },
      "answer": "C"
    },
    {
      "id": 46,
      "question": "В какой части Республики Таджикистан выявлены значительные промышленные месторождения флюоритов?",
      "options": {
        "A": "Западе",
        "B": "Севере",
        "C": "Юге",
        "D": "Востоке"
      },
      "answer": "B"
    },
    {
      "id": 47,
      "question": "В какой части Таджикистана распространены горючие сланцы (полезное ископаемое из группы твердых каустобиолитов)?",
      "options": {
        "A": "Юго-востоке",
        "B": "го-западе",
        "C": "Северо-востоке",
        "D": "Северо-западе"
      },
      "answer": "A"
    },
    {
      "id": 48,
      "question": "Среди существующих на сегодня отраслей демографии нет демографии",
      "options": {
        "A": "Экономической",
        "B": "Этнической",
        "C": "Возрастной",
        "D": "Исторической"
      },
      "answer": "B"
    },
    {
      "id": 49,
      "question": "Какая страна является крупнейшим внешнеторговым партнером Республики Таджикистан среди стран Азии?",
      "options": {
        "A": "Индия",
        "B": "Китай",
        "C": "Япония",
        "D": "Турция"
      },
      "answer": "B"
    },
    {
      "id": 50,
      "question": "Какой сфере относится материальные производства?",
      "options": {
        "A": "Наука",
        "B": "Здравоохранение",
        "C": "Образование",
        "D": "Сельское хозяйство"
      },
      "answer": "D"
    },
    {
      "id": 51,
      "question": "Какое месторождение является крупнейшим нефтяным месторождением в Таджикистане?",
      "options": {
        "A": "Лунайлонское",
        "B": "Исфаринское",
        "C": "Бабатагское",
        "D": "Вахшское"
      },
      "answer": "C"
    },
    {
      "id": 52,
      "question": "В основной инструментарий переписи входит",
      "options": {
        "A": "Списки лиц, подлежащих переписи",
        "B": "Контрольные бланки",
        "C": "Записные книжки счетчиков и инструкторов",
        "D": "Переписной лист и инструкция к его заполнению"
      },
      "answer": "D"
    },
    {
      "id": 53,
      "question": "В каком городе построили крупнейший аэропорт Республики Таджикистан?",
      "options": {
        "A": "Худжанда",
        "B": "Куляба",
        "C": "Душанбе",
        "D": "Хорога"
      },
      "answer": "C"
    },
    {
      "id": 54,
      "question": "Среди перечисленных требований к информации: 1) разнообразность; 2) достоверность; 3) точность; 4) простота - выделите те, которые предъявляются к демографической информации",
      "options": {
        "A": "1,2,3,4",
        "B": "1,2",
        "C": "1,2,3",
        "D": "1,2,4"
      },
      "answer": "C"
    },
    {
      "id": 55,
      "question": "В каком городе находится крупнейший центр науки и образования в Республике Таджикистан?",
      "options": {
        "A": "Хорог",
        "B": "Душанбе",
        "C": "Курган-Тюбе",
        "D": "Худжанд"
      },
      "answer": "B"
    },
    {
      "id": 56,
      "question": "Старейшей отраслью демографии является",
      "options": {
        "A": "Этническая демография",
        "B": "Экономическая демография",
        "C": "Историческая демография",
        "D": "Демографическая статистика"
      },
      "answer": "D"
    },
    {
      "id": 57,
      "question": "Какой сфере относится непроизводственная сфера?",
      "options": {
        "A": "Сельское хозяйство",
        "B": "Транспорт",
        "C": "Здравоохранение",
        "D": "Связь"
      },
      "answer": "C"
    },
    {
      "id": 58,
      "question": "Какому древнему городу на территории Республики Таджикистан исполнилось 2700 лет в 2006 г.?",
      "options": {
        "A": "Худжанд",
        "B": "Куляб",
        "C": "Пенджикент",
        "D": "Истаравшан"
      },
      "answer": "A"
    },
    {
      "id": 59,
      "question": "Какие государственные границы характерны в Республики Таджикистан?",
      "options": {
        "A": "Морская граница составляет половину ее протяженности",
        "B": "Морскими соседями Таджикистана являются Узбекистан, Киргизия",
        "C": "Республика Таджикистан имеет только сухопутную границу",
        "D": "Сухопутными соседями Таджикистана являются Пакистан, Индия, Иран"
      },
      "answer": "C"
    },
    {
      "id": 60,
      "question": "Какова численность населения Таджикистана?",
      "options": {
        "A": "Около 11 млн человек",
        "B": "Около 9 млн человек",
        "C": "Около 10 млн человек",
        "D": "Около 7 млн человек"
      },
      "answer": "A"
    },
    {
      "id": 61,
      "question": "Программа регистрации новорожденного обычно не содержит характеристику его",
      "options": {
        "A": "Пола",
        "B": "Обстоятельств рождения",
        "C": "Родителей",
        "D": "Физического развития"
      },
      "answer": "D"
    },
    {
      "id": 62,
      "question": "С каким государством граничит с юга Республика Таджикистан?",
      "options": {
        "A": "Пакистаном",
        "B": "Афганистаном",
        "C": "Ираном",
        "D": "Индией"
      },
      "answer": "B"
    },
    {
      "id": 63,
      "question": "Воспроизводство населения в узком смысле рассматривается как",
      "options": {
        "A": "Длительный процесс физического возобновления поколений, возобновления совокупности регламентирующих его общественных отношений",
        "B": "Постоянный процесс демографическая политика государства, направленная на поддержку детства, семьи и материнства",
        "C": "Процесс естественного движения населения",
        "D": "Естественный процесс постоянного самовоссоздания населения через демографические"
      },
      "answer": "D"
    },
    {
      "id": 64,
      "question": "С какими государствами граничит Республика Таджикистан на севере и западе?",
      "options": {
        "A": "Туркменией и Ираном",
        "B": "Казахстаном и Афганистаном",
        "C": "Казахстаном и Ираном",
        "D": "Узбекистаном и Киргизией"
      },
      "answer": "D"
    },
    {
      "id": 65,
      "question": "Какой город является крупным промышленным центром Республики Таджикистан?",
      "options": {
        "A": "Хорог",
        "B": "Худжанд",
        "C": "Курган-Тюбе",
        "D": "Куляб"
      },
      "answer": "B"
    },
    {
      "id": 66,
      "question": "Сколько равнинной территории приходится на каждого человека в Таджикистане?",
      "options": {
        "A": "1,0 га",
        "B": "0,25 га",
        "C": "0,5 га",
        "D": "0,15 га"
      },
      "answer": "B"
    },
    {
      "id": 67,
      "question": "Что из легкой промышленности завозит 100% в Таджикистан?",
      "options": {
        "A": "Химическое волокно",
        "B": "Хлопок",
        "C": "Льняное",
        "D": "Шерсть"
      },
      "answer": "A"
    },
    {
      "id": 68,
      "question": "Какую наибольшую численность среди представителей национальностей (кроме таджиков) имеются в Республике Таджикистан?",
      "options": {
        "A": "Русские",
        "B": "Узбеки",
        "C": "Киргизы",
        "D": "Казахи"
      },
      "answer": "A"
    },
    {
      "id": 69,
      "question": "Просточительным при проведении современной переписи считается использование",
      "options": {
        "A": "Комбинированных методов",
        "B": "Метода опроса",
        "C": "Метода регистрации",
        "D": "Метода самоисчисления"
      },
      "answer": "A"
    },
      {
      "id": 70,
      "question": "Как называется наука, изучающая закономерности территориального размещения производства, условия и особенности его размещения?",
      "options": {
        "A": "Экономической",
        "B": "Экономической географией",
        "C": "Производственной географией",
        "D": "Географией промышленности"
      },
      "answer": "B"
    },
    {
      "id": 71,
      "question": "При демографическом анализе не требуется",
      "options": {
        "A": "Опираться на ведущие философские и социологические концепции современности",
        "B": "Выявить общие тенденции изменения, генеральные закономерности происходящих демографических процессов",
        "C": "Использовать комплекс демографических методов и приемов при изучении того или иного"
      },
      "answer": "A"
    },
    {
      "id": 72,
      "question": "С каким государством граничит с востока Республика Таджикистан?",
      "options": {
        "A": "Китаем",
        "B": "Индией",
        "C": "Пакистаном",
        "D": "Казахстаном"
      },
      "answer": "A"
    },
    {
      "id": 73,
      "question": "В какой области имеется наименьшая доля пахотных земель в общей площади?",
      "options": {
        "A": "Хатлонской области",
        "B": "Районам республиканского подчинения",
        "C": "Горно-Бадахшанской автономной области",
        "D": "Согдийской области"
      },
      "answer": "C"
    },
    {
      "id": 74,
      "question": "Какая наибольшая часть в общем объеме цветной металлургии приходится на производство в Таджикистане?",
      "options": {
        "A": "Меди",
        "B": "Алюминия",
        "C": "Цинка",
        "D": "Свинца"
      },
      "answer": "B"
    },
    {
      "id": 75,
      "question": "Что является наиболее распространенным видом топлива в Таджикистане?",
      "options": {
        "A": "Торф",
        "B": "Газ",
        "C": "Горючие сланцы",
        "D": "Уголь"
      },
      "answer": "B"
    },
    {
      "id": 76,
      "question": "На какой реке расположена нурекская ГЭС?",
      "options": {
        "A": "Зеравшан",
        "B": "Вахш",
        "C": "Сурхоб",
        "D": "Пяндж"
      },
      "answer": "B"
    },
    {
      "id": 77,
      "question": "Что является одним из главных национальных богатств Республики Таджикистан?",
      "options": {
        "A": "Лес",
        "B": "Нефть",
        "C": "Вода",
        "D": "Газ"
      },
      "answer": "C"
    },
    {
      "id": 78,
      "question": "Что является наиболее острой проблемой развития ТЭК в Таджикистане?",
      "options": {
        "A": "Технический уровень действующих мощностей",
        "B": "Дефицит специалистов",
        "C": "Обеспечение топливно-энергетическими ресурсами",
        "D": "Уровень образования работающих в ТЭК"
      },
      "answer": "C"
    },
    {
      "id": 79,
      "question": "Примерами текущего статистического учета являются",
      "options": {
        "A": "Списки, картотеки воинского учета",
        "B": "Списки избирателей",
        "C": "Картотека индивидуальных карточек",
        "D": "Картотека налогового обложения, социального обеспечения"
      },
      "answer": "D"
    },
    {
      "id": 80,
      "question": "Данные о демографических событиях (рождениях и смертях) в России получают преимущественно путем",
      "options": {
        "A": "В ходе проведения переписей населения",
        "B": "Текущей регистрации этих событий по мере их возникновения",
        "C": "Вынесения изменений в списки населения",
        "D": "Выдачи соответствующих справок уполномоченными на то государственными органами"
      },
      "answer": "B"
    },
    {
      "id": 81,
      "question": "Основным содержанием естественного движения населения являются",
      "options": {
        "A": "Браки и разводы",
        "B": "Переселения населения между территориями",
        "C": "Переходы людей из одного состояния в другое (начало трудовой жизни, карьерные изменения и т. п.)",
        "D": "Рождения и смерти"
      },
      "answer": "D"
    },
    {
      "id": 82,
      "question": "Гражданская регистрация естественного движения населения ведется в Таджикистане",
      "options": {
        "A": "Органами ЗАГС",
        "B": "Органами здравоохранения",
        "C": "Органами внутренних дел",
        "D": "Церковными органами"
      },
      "answer": "A"
    },
    {
      "id": 83,
      "question": "Перепись населения проводится путем",
      "options": {
        "A": "Обхода предварительно выбранных помещений, где проживают население",
        "B": "Высылки по почте населению подписных листов",
        "C": "Опроса населения на счетных участках",
        "D": "Обхода счетчиками всех помещений, в которых проживает население"
      },
      "answer": "D"
    },
    {
      "id": 84,
      "question": "В какой части Республики Таджикистан сконцентрирована основная часть промышленно-производственных фондов?",
      "options": {
        "A": "На севере",
        "B": "На юге",
        "C": "На востоке",
        "D": "На западе"
      },
      "answer": "B"
    },
    {
      "id": 85,
      "question": "В какой состав входит Республика Таджикистан?",
      "options": {
        "A": "ЕС",
        "B": "СНГ",
        "C": "ОПЕК",
        "D": "ГУАМ"
      },
      "answer": "B"
    },
    {
      "id": 86,
      "question": "Какое место Таджикистан по занимает запасам полиметаллических руд занимает в Центральной Азии?",
      "options": {
        "A": "Второе",
        "B": "Четвертое",
        "C": "Первое",
        "D": "Третье"
      },
      "answer": "A"
    },
    {
      "id": 87,
      "question": "Какие зарубежные страны являются основной формой внешнеэкономических связей Республики Таджикистан?",
      "options": {
        "A": "Научно-техническое сотрудничество",
        "B": "Инвестиционное сотрудничество",
        "C": "Информационные услуги",
        "D": "Торговля"
      },
      "answer": "D"
    },
    {
      "id": 88,
      "question": "Какое высшее собрание является парламентом Республики Таджикистан?",
      "options": {
        "A": "Маджлиси Оли",
        "B": "Государственная Дума",
        "C": "Маджлис",
        "D": "Национальное Собрание"
      },
      "answer": "A"
    },
    {
      "id": 89,
      "question": "Что является источником и наиболее опасным загрязнителем водных ресурсов Республики Таджикистан?",
      "options": {
        "A": "Сельскохозяйственное производство",
        "B": "Добыча урановой руды",
        "C": "Текстильная промышленность",
        "D": "Гидроэнергетика"
      },
      "answer": "C"
    },
    {
      "id": 90,
      "question": "Какое место по гидроресурсам занимает Республика Таджикистан среди СНГ?",
      "options": {
        "A": "Третье",
        "B": "Второе",
        "C": "Четвертое",
        "D": "Первое"
      },
      "answer": "D"
    },
    {
      "id": 91,
      "question": "По каким запасам Таджикистан занимает одно из первых мест в СНГ?",
      "options": {
        "A": "Серы",
        "B": "Каменной соли",
        "C": "Слюд",
        "D": "Фосфоритов"
      },
      "answer": "D"
    },
    {
      "id": 92,
      "question": "Какому государству Таджикистан уступает по запасам золота в Центральной Азии?",
      "options": {
        "A": "Афганистану",
        "B": "Туркмении",
        "C": "Казахстану",
        "D": "Узбекистану"
      },
      "answer": "C"
    },
    {
      "id": 93,
      "question": "Какие страны являются одним из крупнейших партнеров Республики Таджикистан в Европе?",
      "options": {
        "A": "Германия",
        "B": "Словакия",
        "C": "Украина",
        "D": "Польша"
      },
      "answer": "A"
    },
    {
      "id": 94,
      "question": "В каком году Республика Таджикистан стало независимое государство?",
      "options": {
        "A": "1993 г.",
        "B": "1995 г.",
        "C": "1991 г.",
        "D": "1997 г."
      },
      "answer": "C"
    },
    {
      "id": 95,
      "question": "Демография изучает",
      "options": {
        "A": "Методы изучения населения и демографических процессов и явлений",
        "B": "Особенности становления и развития популяционной структуры населения",
        "C": "Причины смертности и миграции населения",
        "D": "Законы и закономерности воспроизводства народонаселения"
      },
      "answer": "A"
    },
    {
      "id": 96,
      "question": "С какими государствами Республика Таджикистан имеет общие границы?",
      "options": {
        "A": "Узбекистан, Казахстан, Индия, Пакистан",
        "B": "Узбекистан, Киргизия, Китай, Афганистан",
        "C": "Иран, Турция, Индия, Пакистан",
        "D": "Индия, Пакистан, Турция, Афганистан"
      },
      "answer": "B"
    },
    {
      "id": 97,
      "question": "Какое место занимает Республика Таджикистан по площади занимаемой территории в СНГ?",
      "options": {
        "A": "Восьмым",
        "B": "Пятом",
        "C": "Шестом",
        "D": "Четвертым"
      },
      "answer": "C"
    },
    {
      "id": 98,
      "question": "Какую часть от общей территории Республики Таджикистан горы занимают горы?",
      "options": {
        "A": "85 %",
        "B": "73 %",
        "C": "55 %",
        "D": "93 %"
      },
      "answer": "A"
    },
    {
      "id": 99,
      "question": "Что является основным производственным потенциалом Таджикистана?",
      "options": {
        "A": "Сельское хозяйство",
        "B": "Строительная индустрия",
        "C": "Промышленность",
        "D": "Транспорт"
      },
      "answer": "A"
    },
    {
      "id": 100,
      "question": "Определение предмета демографии: «Демография занимается изучением коллективной жизни. Цель ее состоит в изучении причин, в силу которых образуются, воспроизводятся и в конце концов приходят в упадок и погибают» было дано",
      "options": {
        "A": "Дж.Граунтом",
        "B": "К. Кейсом",
        "C": "Ж. Бертильоном",
        "D": "А. Гийяром"
      },
      "answer": "B"
    },
    {
      "id": 101,
      "question": "Какая промышленная отрасль является самой молодой отраслью промышленности в Таджикистане?",
      "options": {
        "A": "Машиностроение",
        "B": "Инструментальная",
        "C": "Цветная металлургия",
        "D": "Горнодобывающая"
      },
      "answer": "A"
    },
    {
      "id": 102,
      "question": "В какой части Азии расположена Республика Таджикистан?",
      "options": {
        "A": "Южной",
        "B": "Восточной",
        "C": "Центральной",
        "D": "Северной"
      },
      "answer": "C"
    },
    {
      "id": 103,
      "question": "Какая река является самой длинной рекой Таджикистана?",
      "options": {
        "A": "Кафирниган",
        "B": "Зеравшан",
        "C": "Вахш",
        "D": "Пяндж"
      },
      "answer": "A"
    },
    {
        "id": 104,
        "question": "В каком городе расположен самый крупный комбинат по производству ковровых изделий в Республике Таджикистан?",
        "variants": {
          "A": "Худжанд",
          "B": "Кайраккум",
          "C": "Истаравшан",
          "D": "Куляб"
        },
        "answer": "B"
      },
      {
        "id": 105,
        "question": "Из скольких областей состоит Республика Таджикистан?",
        "variants": {
          "A": "Двух",
          "B": "Трех",
          "C": "Шести",
          "D": "Четырех"
        },
        "answer": "B"
      },
      {
        "id": 106,
        "question": "Основной целью современной переписи является получение сведений о(об)",
        "variants": {
          "A": "Условиях жизни населения",
          "B": "Численности и составе населения",
          "C": "Количестве браков и разводов в стране",
          "D": "Количестве умерших за определенный период"
        },
        "answer": "B"
      },
      {
        "id": 107,
        "question": "Какому государственному устройству относится Республика Таджикистан?",
        "variants": {
          "A": "Унитарному",
          "B": "Конфедеративному",
          "C": "Союзному",
          "D": "Федеративному"
        },
        "answer": "A"
      },
      {
        "id": 108,
        "question": "Идеальной по продолжительности демографами считается перепись",
        "variants": {
          "A": "Недельная",
          "B": "Однодневная",
          "C": "Двухнедельная",
          "D": "Трехдневная"
        },
        "answer": "B"
      },
      {
        "id": 109,
        "question": "Какому из стран-учредительниц является Республика Таджикистан?",
        "variants": {
          "A": "ЕС",
          "B": "ШОС",
          "C": "ООН",
          "D": "ВТО"
        },
        "answer": "B"
      },
      {
        "id": 110,
        "question": "Какому активному члену относится Республика Таджикистан?",
        "variants": {
          "A": "Европейскому Союзу",
          "B": "Лиге арабских государств",
          "C": "Шанхайскому организационному сотрудничеству",
          "D": "Организации экономического сотрудничества и развития"
        },
        "answer": "C"
      },
      {
        "id": 111,
        "question": "Основным отчетным периодом в статистике естественного движения населения в Таджикистане служит",
        "variants": {
          "A": "Полгода",
          "B": "Пять лет",
          "C": "Год",
          "D": "Три года"
        },
        "answer": "C"
      },
      {
        "id": 112,
        "question": "Какой пик является самой высокой горной вершиной в Республике Таджикистан?",
        "variants": {
          "A": "В.И. Ленина",
          "B": "Революции",
          "C": "Сомони",
          "D": "Советских офицеров"
        },
        "answer": "C"
      },
      {
        "id": 113,
        "question": "Какое водохранилище является самым крупным по объему воды, расположенным на территории Республики Таджикистан?",
        "variants": {
          "A": "Фархадское",
          "B": "Кайраккумское",
          "C": "Нурекское",
          "D": "Сельбуринское"
        },
        "answer": "C"
      },
      {
        "id": 114,
        "question": "В какой части Таджикистана расположено самое крупное месторождение ртути и сурьмы?",
        "variants": {
          "A": "Центральной",
          "B": "Южной",
          "C": "Восточной",
          "D": "Северной"
        },
        "answer": "D"
      },
      {
        "id": 115,
        "question": "Объектом демографии как самостоятельной общественной науки является",
        "variants": {
          "A": "Воспроизводство населения",
          "B": "Население",
          "C": "Процессы миграции",
          "D": "Рождаемость и смертность населения"
        },
        "answer": "B"
      },
      {
        "id": 116,
        "question": "Какое месторождение угля является самым крупным в Таджикистане?",
        "variants": {
          "A": "Фан-Ягнобское",
          "B": "Памирское",
          "C": "Душанбинское",
          "D": "Шурабское"
        },
        "answer": "A"
      },
      {
        "id": 117,
        "question": "Какая электростанция является самой крупной электростанцией в Республике Таджикистан?",
        "variants": {
          "A": "Рогунская",
          "B": "Кайраккумская",
          "C": "Памирская",
          "D": "Нурекская"
        },
        "answer": "A"
      },
      {
        "id": 118,
        "question": "Каким государством является Республика Таджикистан?",
        "variants": {
          "A": "Однонациональным",
          "B": "Трехнациональным",
          "C": "Многонациональным",
          "D": "Двухнациональным"
        },
        "answer": "C"
      },
      {
        "id": 119,
        "question": "Каким запасам пресной воды по своим природным условиям относится Республика Таджикистан?",
        "variants": {
          "A": "Малообеспеченной",
          "B": "Обезвоженной",
          "C": "Высокообеспеченной",
          "D": "Среднеобеспеченной"
        },
        "answer": "C"
      },
      {
        "id": 120,
        "question": "Какое водохранилище является самым крупным по площади, расположенным на территории Таджикистана?",
        "variants": {
          "A": "Муминабадское",
          "B": "Нурекское",
          "C": "Каттасайское",
          "D": "Кайраккумское"
        },
        "answer": "D"
      },
      {
        "id": 121,
        "question": "По длине автомобильных дорог ведущее место занимает?",
        "variants": {
          "A": "Китай",
          "B": "Австралия",
          "C": "США",
          "D": "Россия"
        },
        "answer": "D"
      },
      {
        "id": 122,
        "question": "Из перечисленных методов научного исследования демографы не пользуются методами",
        "variants": {
          "A": "Математическими",
          "B": "Статистическими",
          "C": "Экспериментальными",
          "D": "Социологическими"
        },
        "answer": "C"
      },
      {
        "id": 123,
        "question": "Использование математических методов позволяет демографам построить демографические модели",
        "variants": {
          "A": "Репродуктивных установок населения",
          "B": "Самосохранительного поведения населения",
          "C": "Микропереписей",
          "D": "Стационарного населения"
        },
        "answer": "D"
      },
      {
        "id": 124,
        "question": "Первое место в мире по добыче нефти занимает",
        "variants": {
          "A": "Саудовская Аравия",
          "B": "Ирак",
          "C": "Россия",
          "D": "США"
        },
        "answer": "A"
      },
      {
        "id": 125,
        "question": "Выберите группу стран с расширенным типом воспроизводства:",
        "variants": {
          "A": "Монголия, Канада, Чад",
          "B": "Китай, Индия, Мальта",
          "C": "Австралия, Бангладеш, Япония",
          "D": "Саудовская Аравия, Ливия, Индонезия"
        },
        "answer": "D"
      },
      {
        "id": 126,
        "question": "Какое определение относится к Экономико-географическое положение страны?",
        "variants": {
          "A": "Наличием свободных экономических зон",
          "B": "Государственным устройством",
          "C": "Близостью путей сообщения",
          "D": "Количеством населения"
        },
        "answer": "C"
      },
      {
        "id": 127,
        "question": "Какая из перечисленных стран имеет наиболее значительное число верующих мусульман:",
        "variants": {
          "A": "Япония",
          "B": "Индонезия",
          "C": "Монголия",
          "D": "Китай"
        },
        "answer": "B"
      },
      {
        "id": 128,
        "question": "Какими самыми крупными запасами обладает Республика Таджикистан среди стран СНГ?",
        "variants": {
          "A": "Серебра",
          "B": "Меди",
          "C": "Олова",
          "D": "Золота"
        },
        "answer": "D"
      },
      {
        "id": 129,
        "question": "Использование метода «демографических таблиц» позволяет демографам",
        "variants": {
          "A": "Сделать математические расчеты удобными и наглядными",
          "B": "Делать более точные демографические прогнозы",
          "C": "Ввести систему показателей, величина которых в целом не зависит от влияния фактической возрастной структуры населения",
          "D": "Использовать современные машинные методы обработки данных"
        },
        "answer": "A"
      },
      {
        "id": 130,
        "question": "Какой языковой группе относится Таджикский язык?",
        "variants": {
          "A": "Западно-иранской",
          "B": "Индоарийской",
          "C": "Романо-германской",
          "D": "Славянской"
        },
        "answer": "A"
      },
      {
        "id": 131,
        "question": "По своему экономическому назначению выпускаемой продукции, на какие отрасли подразделяется промышленность Таджикистана?",
        "variants": {
          "A": "Производящие средства производства и производящие предметы потребления",
          "B": "Транспортный и аграрная отрасль",
          "C": "Тяжёлая индустрия и легкая промышленность",
          "D": "Металлургическая и машиностроительная отрасль"
        },
        "answer": "A"
      },
      {
        "id": 132,
        "question": "Кто является основными донорами таджикской экономики?",
        "variants": {
          "A": "Европейский банк",
          "B": "Россбербанк",
          "C": "Всемирный банк и МВФ",
          "D": "Исламский банк развития"
        },
        "answer": "C"
      },
      {
        "id": 133,
        "question": "Первое место в мире по добыче газа принадлежит:",
        "variants": {
          "A": "Канаде",
          "B": "России",
          "C": "США",
          "D": "Туркмении"
        },
        "answer": "D"
      },
      {
        "id": 134,
        "question": "Что обозначает экономико-географическое положение страны?",
        "variants": {
          "A": "Место страны в Европейском Союзе",
          "B": "Место страны на политической карте мира",
          "C": "Отношение данной страны к другим странам, оказывающим непосредственное влияние на ее развитие",
          "D": "Расположение страны на континенте"
        },
        "answer": "C"
      },
      {
        "id": 135,
        "question": "Климатом называют",
        "variants": {
          "A": "Пятилетний режим погоды, характерный для всех территорий",
          "B": "Многолетний режим погоды, характерный для определенной территории",
          "C": "Годовой режим погоды, характерный для особой территории",
          "D": "Многолетний режим погоды, характерный для всех территорий"
        },
        "answer": "B"
      },
      {
        "id": 136,
        "question": "Сколько главных речных бассейнов выделяется на территории Таджикистана и их названия?",
        "variants": {
          "A": "4 (Сырдарьинская, Пянджская, Вахшская, Зеравшанская)",
          "B": "3 (Гиссарская, Пянджская и Зеравшанская)",
          "C": "3 (Сырдарьинская, Амударьинская, Вахшская)",
          "D": "4 (Гиссарская, Амударьинская, Сырдарьинская, Пянджская)"
        },
        "answer": "C"
      },
      {
        "id": 137,
        "question": "Из перечисленных категорий населения более подвижной является население",
        "variants": {
          "A": "Временно отсутствующее",
          "B": "Постоянное",
          "C": "Юридическое",
          "D": "Наличное"
        },
        "answer": "A"
      },
      {
        "id": 138,
        "question": "Какая отрасль является старейшей отраслью легкой промышленности в Республике Таджикистан?",
        "variants": {
          "A": "Швейная",
          "B": "Текстильная",
          "C": "Мебельная",
          "D": "Трикотажная"
        },
        "answer": "B"
      },
      {
        "id": 139,
        "question": "Историческая демография изучает",
        "variants": {
          "A": "Традиции и бытовой уклад жизни народов",
          "B": "Историю стран и народов",
          "C": "Состояние и динамику демографических процессов в истории стран и народов",
          "D": "Экономические факторы воспроизводства населения"
        },
        "answer": "C"
      },
      {
        "id": 140,
        "question": "Трубопроводный транспорт Таджикистана наиболее развит в…",
        "variants": {
          "A": "Сельскохозяйственные зоны",
          "B": "Социальном районе",
          "C": "Экономическом районе",
          "D": "Свободные экономические зоны"
        },
        "answer": "C"
      },
      {
        "id": 141,
        "question": "Каков юридический статус прибрежных территорий?",
        "variants": {
          "A": "Они входят в состав территории приморского государства",
          "B": "Полнотой прав на прибрежные территории обладают все государства",
          "C": "Объем юрисдикции приморского государства убывает по мере удаления от берега",
          "D": "Они находятся под полной юрисдикцией приморского государства"
        },
        "answer": "C"
      },
      {
        "id": 142,
        "question": "Выделите суждение, которое наиболее верно объясняет, почему до сих пор не выработано «универсальное» определение понятия «регион».",
        "variants": {
          "A": "Ученые не занимаются поисками такого определения",
          "B": "Отсутствует научная и практическая потребность в разработке проблем регионализации",
          "C": "Регион как объективная реальность не существует",
          "D": "Выработка такого определения затрудняется многообразием критериев, служащих основанием для вычленения регионов"
        },
        "answer": "D"
      },
      {
        "id": 143,
        "question": "К выборочным демографическим обследованиям не относится(ятся)",
        "variants": {
          "A": "Анамнестические обследования",
          "B": "Составление регистров населения",
          "C": "Текущие обследования",
          "D": "Микропереписи"
        },
        "answer": "B"
      },
      {
        "id": 144,
        "question": "Общепринятой мировой практикой является проведение переписей с периодичностью",
        "variants": {
          "A": "3–7 лет",
          "B": "15–20 лет",
          "C": "5, 10 лет",
          "D": "2, 4 года"
        },
        "answer": "C"
      },
      {
        "id": 145,
        "question": "Какое из нижеприведенных суждений представляется Вам верным?",
        "variants": {
          "A": "Размер территории страны нельзя абсолютизировать",
          "B": "Чем больше территория страны, тем лучше для нее",
          "C": "Размер территории страны не оказывает никакого влияния на развитие страны",
          "D": "Чем меньше территория страны, тем лучше для нее"
        },
        "answer": "A"
      },
      {
        "id": 146,
        "question": "К личным демографическим характеристикам при проведении переписи не относится",
        "variants": {
          "A": "Брачное состояние",
          "B": "Пол",
          "C": "Возраст",
          "D": "Образование"
        },
        "answer": "D"
      },
      {
        "id": 147,
        "question": "Законы под влиянием которых складывается территориальная организация производства.",
        "variants": {
          "A": "Закон агломерации производства",
          "B": "Все варианты",
          "C": "Закон дифференциации общественного производства на основные сферы",
          "D": "Общеэкономический закон неуклонного повышения производительности труда"
        },
        "answer": "B"
      },
      {
        "id": 148,
        "question": "ГЭС, построенная на Вахшской реке?",
        "variants": {
          "A": "Нурек",
          "B": "Кайраккумская",
          "C": "Варзоб",
          "D": "Все варианты"
        },
        "answer": "A"
      },
      {
        "id": 149,
        "question": "Укажите компоненты природной среды, которые принято относить к природным ресурсам.",
        "variants": {
          "A": "Рельеф местности",
          "B": "Полезные ископаемые",
          "C": "Климат",
          "D": "Почвы"
        },
        "answer": "B"
      },
      {
        "id": 150,
        "question": "Расовый признак европеоидов?",
        "variants": {
          "A": "Чёрная кожа",
          "B": "Смуглая кожа",
          "C": "Жёлтая кожа",
          "D": "Светлая кожа"
        },
        "answer": "D"
      },
      {
        "id": 151,
        "question": "Назовите формы проявления территориального разделения труда.",
        "variants": {
          "A": "Разделение труда между странами",
          "B": "Разделение труда между территориями внутри стран",
          "C": "Дифференциация общественного производства на основные сферы",
          "D": "Разделение труда внутри предприятий"
        },
        "answer": "A"
      },
      {
        "id": 152,
        "question": "Позиции, характеризующие экономико-географическое положение территории.",
        "variants": {
          "A": "Положение по отношению к центрам торговли",
          "B": "Положение по отношению к экватору",
          "C": "Положение в составе климатических зон",
          "D": "Положение по отношению к транспортным путям"
        },
        "answer": "D"
      },
      {
        "id": 153,
        "question": "Укажите объекты, на которые распространяется полная юрисдикция приморского государства.",
        "variants": {
          "A": "Внутренние и территориальные воды",
          "B": "Континентальный шельф",
          "C": "Воды Мирового океана",
          "D": "Воздушное пространство над сушей в пределах границ, а также территориальными водами"
        },
        "answer": "A"
      },
      {
        "id": 154,
        "question": "Выезд из страны на постоянное место жительства это:",
        "variants": {
          "A": "Перенаселение",
          "B": "Миграция",
          "C": "Эмиграция",
          "D": "Переселение"
        },
        "answer": "C"
      },
      {
        "id": 155,
        "question": "К концу XX в. стран, в которых не проводилась бы перепись, осталось",
        "variants": {
          "A": "Одна страна в Латинской Америке",
          "B": "Ни одной",
          "C": "Несколько островных государств в экваториальной части Тихого океана",
          "D": "Три страны в Центральной Африке"
        },
        "answer": "C"
      },
      {
        "id": 156,
        "question": "Редкий металл в Таджикистане?",
        "variants": {
          "A": "Уран",
          "B": "Серебро",
          "C": "Золото",
          "D": "Вольфрам"
        },
        "answer": "D"
      },
      {
        "id": 157,
        "question": "Укажите свойства территории.",
        "variants": {
          "A": "Особенность географического положения",
          "B": "Качество населения",
          "C": "Площадь (протяженность)",
          "D": "Природное своеобразие"
        },
        "answer": "C"
      },
      {
        "id": 158,
        "question": "К основным вопросам, включаемым в перепись, не относятся вопросы, касающиеся",
        "variants": {
          "A": "Учета той или иной категории населения",
          "B": "Социально-экономических характеристик",
          "C": "Выяснения политической ориентации лиц, подлежащих переписи",
          "D": "Личных (демографических) характеристик"
        },
        "answer": "C"
      },
      {
        "id": 159,
        "question": "Выделите верные суждения относительно экономико-географического положения (ЭГП).",
        "variants": {
          "A": "Все элементы ЭГП зависят от условий общественного развития территории",
          "B": "Любой из элементов ЭГП, как и ФГП, обладает постоянством, не подвержен изменениям",
          "C": "ЭГП – категория пространства и одновременно общественно-историческое и экономическое понятие",
          "D": "Все элементы ЭГП могут существенно меняться со временем"
        },
        "answer": "A"
      },
      {
        "id": 160,
        "question": "Когда в Таджикистане было образовано демографический институт?",
        "variants": {
          "A": "2002 г.",
          "B": "1999 г.",
          "C": "2000 г.",
          "D": "2004 г."
        },
        "answer": "C"
      },
      {
        "id": 161,
        "question": "Какие документы необходимы во время выезда из страны?",
        "variants": {
          "A": "Паспорт, трудовой договор, резюме",
          "B": "Паспорт, медицинская книжка, трудовая книжка",
          "C": "Паспорт, справка с места жительства, автобиография",
          "D": "Паспорт, патент, характеристика"
        },
        "answer": "A"
      },
      {
        "id": 162,
        "question": "В каких случаях наблюдается внутренняя миграция населения",
        "variants": {
          "A": "При природных катаклизмах",
          "B": "Строительства ГЭС",
          "C": "Освоение новых земель",
          "D": "Навещать близких родственников"
        },
        "answer": "B"
      },
      {
        "id": 163,
        "question": "В каком слое земельной почвы добывается уголь?",
        "variants": {
          "A": "Аметист",
          "B": "Фирюза",
          "C": "Известь",
          "D": "Конгломерат"
        },
        "answer": "D"
      },
      {
        "id": 164,
        "question": "К повозрастным демографическим коэффициентам не относится",
        "variants": {
          "A": "Коэффициент младенческой смертности",
          "B": "Коэффициент суммарной рождаемости",
          "C": "Брутто-коэффициент",
          "D": "Общий коэффициент смертности"
        },
        "answer": "B"
      },
      {
        "id": 165,
        "question": "В каком городе расположен завод по производству стекла?",
        "variants": {
          "A": "Турсунзаде",
          "B": "Кайраккум",
          "C": "Нурек",
          "D": "Худжанд"
        },
        "answer": "A"
      },
      {
        "id": 166,
        "question": "Крупнейший электрохимический завод в Таджикистане?",
        "variants": {
          "A": "Турсунзаде",
          "B": "Вахш",
          "C": "Чкаловск",
          "D": "Яван"
        },
        "answer": "A"
      },
      {
        "id": 167,
        "question": "Что такое всеобщий коэффициент?",
        "variants": {
          "A": "События касающиеся медицинского персонала",
          "B": "События связанные с водителями",
          "C": "События связанные с преподавателями",
          "D": "Число демографических событий которые относятся к всем жителям"
        },
        "answer": "D"
      },
      {
        "id": 168,
        "question": "Какая из перечисленных стран имеет самый низкий естественный прирост:",
        "variants": {
          "A": "Таджикистан",
          "B": "Россия",
          "C": "США",
          "D": "Индия"
        },
        "answer": "B"
      },
      {
        "id": 169,
        "question": "К преимуществам метода выборочных обследований не относится то, что",
        "variants": {
          "A": "Даже незначительная доля населения обеспечивает при надлежащей организации отбора получение детальных и достаточно достоверных данных",
          "B": "Программу выборочного обследования можно составить значительно шире, чем в обычной переписи",
          "C": "Выборочные обследования населения проводят только специалисты-демографы",
          "D": "Сравнительно небольшие масштабы обследований облегчают их организацию и не вызывают больших расходов"
        },
        "answer": "C"
      },
      {
        "id": 170,
        "question": "Комбинированной в демографии называют таблицу, в которой",
        "variants": {
          "A": "Дается взаимосвязанная система показателей, характеризующих конкретный демографический процесс вне зависимости от других демографических процессов",
          "B": "Интенсивность конкретного демографического процесса рассматривается в определенном возрастном интервале",
          "C": "Характеризуется интенсивность нескольких демографических процессов в их взаимосвязи",
          "D": "Дается характеристика повторяющихся в жизни человека событий"
        },
        "answer": "C"
      },
      {
        "id": 171,
        "question": "Какое самое крупное водохранилище в Таджикистане?",
        "variants": {
          "A": "Варзоб",
          "B": "Кайраккум",
          "C": "Нурек",
          "D": "Каттасой"
        },
        "answer": "C"
      },
      {
        "id": 172,
        "question": "Ветви реки Зарафшан?",
        "variants": {
          "A": "Ванч, Гунд, Сарез",
          "B": "Суроб, Ягноб, Хингоб",
          "C": "Фон, Киштут, Могиён",
          "D": "Кофарнихон, Вахш, Оксу"
        },
        "answer": "B"
      },
      {
        "id": 173,
        "question": "Самый большой ледник на территории Таджикистана?",
        "variants": {
          "A": "Грум-Грижмайло",
          "B": "Хирсон",
          "C": "Федченко",
          "D": "Гармо"
        },
        "answer": "C"
      },
      {
        "id": 174,
        "question": "Какую высоту имеет вершина Исмоила Сомони?",
        "variants": {
          "A": "8848 м",
          "B": "7138 м",
          "C": "7000 м",
          "D": "7495 м"
        },
        "answer": "D"
      },
      {
        "id": 175,
        "question": "К числу демографических событий, включаемых в учет естественного движения, не относятся",
        "variants": {
          "A": "Рождения",
          "B": "Смерти",
          "C": "Браки и разводы",
          "D": "Перемещения и переезды"
        },
        "answer": "D"
      },
      {
        "id": 176,
        "question": "Какая длина у реки Кофарнихан?",
        "variants": {
          "A": "974 км",
          "B": "947 км",
          "C": "360 км",
          "D": "387 км"
        },
        "answer": "D"
      },
      {
        "id": 177,
        "question": "Непосредственное получение сведений у населения не связано с необходимостью",
        "variants": {
          "A": "Получить те сведения, которые дает о себе сам опрашиваемый",
          "B": "Избежать ошибок и искажений, содержащихся в различных списках и документах",
          "C": "Получить дополнительные сведения",
          "D": "Получить достоверные и правдивые данные"
        },
        "answer": "A"
      },
      {
        "id": 178,
        "question": "Какие строительные материалы производятся в Таджикистане?",
        "variants": {
          "A": "Амиак, карбомит",
          "B": "Цемент, кирпич, гипс, битум",
          "C": "Колор",
          "D": "Белизна, каустическая сода"
        },
        "answer": "B"
      },
      {
        "id": 179,
        "question": "В каком городе расположен алюминиевый завод?",
        "variants": {
          "A": "Вахш",
          "B": "Худжанд",
          "C": "Турсунзоде",
          "D": "Хатлон"
        },
        "answer": "C"
      },
      {
        "id": 180,
        "question": "Основные страны в Евразии, где выращивают виноград",
        "variants": {
          "A": "Португалия, Германия, Словакия",
          "B": "Италия, Испания, Франция",
          "C": "Австрия, Англия, Нидерланды",
          "D": "Словения, Венгрия, Чехия"
        },
        "answer": "B"
      },
      {
        "id": 181,
        "question": "Самый драгоценный металл?",
        "variants": {
          "A": "Платина",
          "B": "Серебро",
          "C": "Золото",
          "D": "Бронза"
        },
        "answer": "C"
      },
      {
        "id": 182,
        "question": "Какими государствами соединяет Автомобильная дорога Алматы – Иссык-Куль?",
        "variants": {
          "A": "Казахстан с Таджикистаном",
          "B": "Казахстан с Узбекистаном",
          "C": "Казахстан с Россией",
          "D": "Казахстан с Киргизией"
        },
        "answer": "D"
      },
      {
        "id": 183,
        "question": "Что в основном поставляет Индия в Таджикистан?",
        "variants": {
          "A": "Рис и технические товары",
          "B": "Мука и бытовые товары",
          "C": "Пшено и электрооборудование",
          "D": "Чай и товары бытового назначения"
        },
        "answer": "A"
      },
      {
        "id": 184,
        "question": "Кто составил «Круглую карту» с изображением городов и поселений на побережье Иссык-Куля, Тянь-Шанских гор?",
        "variants": {
          "A": "М. Кашгари",
          "B": "В.В. Бартольд",
          "C": "С. Бердяев",
          "D": "С. Тяньшанский"
        },
        "answer": "A"
      },
      {
        "id": 185,
        "question": "Что подразумевается под понятием «зеленая революция» в сельском хозяйстве?",
        "variants": {
          "A": "Применение мер по увеличению рогатого скота",
          "B": "Применение комплексных мер для увеличения товарооборота",
          "C": "Применение мер для увеличения экономики страны",
          "D": "Применение комплексных мер для увеличения продовольствия"
        },
        "answer": "D"
      },
      {
        "id": 186,
        "question": "Наиболее тесные связи у демографии со (с)",
        "variants": {
          "A": "Химией",
          "B": "Географией",
          "C": "Генетикой",
          "D": "Статистикой"
        },
        "answer": "D"
      },
      {
        "id": 187,
        "question": "В Таджикистане первое место по грузообороту занимает какой транспорт?",
        "variants": {
          "A": "Автотранспорт",
          "B": "Морской",
          "C": "Воздушный",
          "D": "Железнодорожный"
        },
        "answer": "A"
      },
      {
        "id": 188,
        "question": "Влияние географических факторов на внешнюю политику государств называется?",
        "variants": {
          "A": "Геополитикой",
          "B": "Земная кора",
          "C": "Анатомией земли",
          "D": "Политический процесс"
        },
        "answer": "A"
      },
      {
        "id": 189,
        "question": "Где сосредоточены Азиатские страны – экспортёры нефти?",
        "variants": {
          "A": "На побережье Аральского моря",
          "B": "На побережье Средиземного моря",
          "C": "На побережье Персидского залива",
          "D": "На побережье Каспийского моря"
        },
        "answer": "C"
      },
      {
        "id": 190,
        "question": "Критический момент в современных переписях устанавливается как правило на",
        "variants": {
          "A": "То время, которое считает нужным установить счетчик, регистратор",
          "B": "Выходной день",
          "C": "Полдень даты переписи",
          "D": "Полночь накануне даты переписи"
        },
        "answer": "D"
      },
      {
        "id": 191,
        "question": "Что такое демографическая политика?",
        "variants": {
          "A": "Меры, принимаемые для воздействия на население",
          "B": "Меры, принимаемые для воздействия на рождаемость",
          "C": "Меры, принимаемые для воздействия на урбанизацию",
          "D": "Меры, принимаемые для воздействия на этнические группы"
        },
        "answer": "A"
      },
      {
        "id": 192,
        "question": "Побережье какого озера богата месторождениями нефти?",
        "variants": {
          "A": "Черное море",
          "B": "Каспий",
          "C": "Арал",
          "D": "Средиземное море"
        },
        "answer": "B"
      },
      {
        "id": 193,
        "question": "К какому машиностроительному концерну принадлежит «Фольксваген»?",
        "variants": {
          "A": "Машиностроительному концерну Германии",
          "B": "Машиностроительному концерну Индии",
          "C": "Машиностроительному концерну Японии",
          "D": "Машиностроительному концерну Италии"
        },
        "answer": "A"
      },
      {
        "id": 194,
        "question": "Некоторые демографические таблицы, используемые в целях демографического анализа называют",
        "variants": {
          "A": "Комбинированными",
          "B": "Простыми",
          "C": "Вариативными",
          "D": "Сложными"
        },
        "answer": "A"
      },
      {
        "id": 195,
        "question": "Каков возраст планеты Земля?",
        "variants": {
          "A": "Приблизительно 3-4 млрд лет",
          "B": "Приблизительно 4,5-5 млрд лет",
          "C": "Приблизительно 4,5-5 млн лет",
          "D": "Приблизительно 10-10,5 млрд лет"
        },
        "answer": "B"
      },
      {
        "id": 196,
        "question": "Крупные центры текстильной промышленности Таджикистана?",
        "variants": {
          "A": "Куляб",
          "B": "Худжанд",
          "C": "Курган-Тюбе",
          "D": "Душанбе"
        },
        "answer": "B"
      },
      {
        "id": 197,
        "question": "Какая карта относится к группе общегеографических?",
        "variants": {
          "A": "Геодезическая",
          "B": "Топографическая",
          "C": "Географическая",
          "D": "Карта мира"
        },
        "answer": "D"
      },
      {
        "id": 198,
        "question": "Какие электростанции преобладают в Таджикистане?",
        "variants": {
          "A": "ВЭС",
          "B": "СЭС",
          "C": "АЭС",
          "D": "ГЭС"
        },
        "answer": "D"
      },
      {
        "id": 199,
        "question": "Математические модели демографических процессов называют динамическими, если они в качестве экзогенных переменных содержат",
        "variants": {
          "A": "Интенсивность протекания демографического процесса",
          "B": "Время",
          "C": "Объем демографического процесса",
          "D": "Спрос и предложение на рынке труда"
        },
        "answer": "B"
      }
  ];
