const _go = [
  {
    "id": 1,
    "question": "При тушении пожара в нишах как надо начинать тушить пожар?",
    "options": {
      "A": "надо начинать тушить с основания",
      "B": "надо начинать тушить снизу",
      "C": "надо начинать тушить с центра",
      "D": "надо начинать тушить сверху."
    },
    "answer": "D"
  },
  {
    "id": 2,
    "question": "К какой ЧС по масштабу распространения относится чрезвычайная ситуация, которая охватывает город, район?",
    "options": {
      "A": "Относится к трансграничной",
      "B": "Относится к территориальной.",
      "C": "Относится к республиканской",
      "D": "Относится к региональной"
    },
    "answer": "B"
  },
  {
    "id": 3,
    "question": "К каким опасностям относятся наводнения, снежная лавина, дожди, сель, град, снегопад?",
    "options": {
      "A": "Относятся к природным опасностям",
      "B": "Относятся к атмосферным опасностям",
      "C": "Относятся к метеорологическим опасностям",
      "D": "Относятся к гидрологическим опасностям."
    },
    "answer": "D"
  },
  {
    "id": 4,
    "question": "Сколько индикаторных трубок размещаются в кассетах ВПХР?",
    "options": {
      "A": "В кассетах размещаются 32 шт. ИТ",
      "B": "В кассетах размещаются 35 шт. ИТ",
      "C": "В кассетах размещаются 31 шт. ИТ",
      "D": "В кассетах размещаются 30 шт. ИТ."
    },
    "answer": "D"
  },
  {
    "id": 5,
    "question": "На схеме изображены зоны разрушений. Назовите зону с радиусом R3.",
    "options": {
      "A": "Зона полных разрушений",
      "B": "Зона сильных разрушений",
      "C": "Зона слабых разрушений",
      "D": "Зона средних разрушений."
    },
    "answer": "D"
  },
  {
    "id": 6,
    "question": "К какому виду оружия относятся отравляющие вещества?",
    "options": {
      "A": "к обычным средствам нападения",
      "B": "к химическому оружию",
      "C": "к бактериологическому оружию",
      "D": "к биологическому оружию"
    },
    "answer": "B"
  },
  {
    "id": 7,
    "question": "Определите вид взрыва.",
    "options": {
      "A": "подводный взрыв",
      "B": "подземный взрыв",
      "C": "воздушный взрыв",
      "D": "Наземный взрыв."
    },
    "answer": "D"
  },
  {
    "id": 8,
    "question": "Какая индикаторная трубка изображена на рисунке?",
    "options": {
      "A": "Индикаторная трубка с желтым кольцом и с красной точкой",
      "B": "Индикаторная трубка с тремя зелеными кольцами",
      "C": "Индикаторная трубка с красным кольцом и красной точкой",
      "D": "Индикаторная трубка с желтым кольцом."
    },
    "answer": "D"
  },
  {
    "id": 9,
    "question": "Что изображено на рисунке на голове человека?",
    "options": {
      "A": "Респиратор Р-2",
      "B": "Ватно-марлевая повязка.",
      "C": "Респиратор «Лепесток»",
      "D": "Противопыльная маска"
    },
    "answer": "B"
  },
  {
    "id": 10,
    "question": "Как надо начинать тушить пожар на открытой территории?",
    "options": {
      "A": "надо начинать тушить сверху",
      "B": "надо начинать тушить с основания.",
      "C": "надо начинать тушить с центра",
      "D": "надо начинать тушить с края"
    },
    "answer": "B"
  },
  {
    "id": 11,
    "question": "Когда мышцы приобретают вид вареного мяса, рана издает зловонный гнилостный запах, очень быстро нарастает отек конечности, под кожей и мышцами образуются скопления газа - это признаки какой инфекции?",
    "options": {
      "A": "Это признаки рожистой инфекции",
      "B": "Это признаки газовой инфекции.",
      "C": "Это признаки нагноения инфекции",
      "D": "Это признаки инфекции"
    },
    "answer": "B"
  },
  {
    "id": 12,
    "question": "Что изображено на этом рисунке в виде окопа?",
    "options": {
      "A": "Простейшее убежище",
      "B": "Щель перекрытая.",
      "C": "Противорадиационное укрытие",
      "D": "Щель открытая"
    },
    "answer": "B"
  },
  {
    "id": 13,
    "question": "Что такое ураганы?",
    "options": {
      "A": "это ветры ( > 12 баллов по шкале Рихтера)",
      "B": "это ветры ( > 2 баллов по шкале Бофорта)",
      "C": "это ветры ( > 4 баллов по шкале Рихтера)",
      "D": "это ветры ( > 12 баллов по шкале Бофорта)."
    },
    "answer": "D"
  },
  {
    "id": 14,
    "question": "Как характеризуется ожог третьей степени?",
    "options": {
      "A": "характеризуется образованием пузырей",
      "B": "характеризуется образованием пузырей, наполненых жидкостью",
      "C": "характеризуется поверхностными поражениями кожи, внешне проявляющееся в ее покраснении",
      "D": "характеризуется омертвлением глубоких слоев кожи."
    },
    "answer": "D"
  },
  {
    "id": 15,
    "question": "К каким угрозам относятся эпидемии, эпизоотии, эпифитотии?",
    "options": {
      "A": "Относятся к природным угрозам",
      "B": "Относятся к санитарным угрозам",
      "C": "Относится к антропогенным угрозам",
      "D": "Относятся к биологическим угрозам."
    },
    "answer": "D"
  },
  {
    "id": 16,
    "question": "Назовите вид взрыва который изображен на рисунке",
    "options": {
      "A": "подземный взрыв",
      "B": "Воздушный взрыв.",
      "C": "подводный взрыв",
      "D": "надземный взрыв"
    },
    "answer": "B"
  },
  {
    "id": 17,
    "question": "У вас имеются следующие составляющие: А - территория, на которой произошло применение ядерного оружия и произошло массовое поражение людей, животных и т.д; В - очаг поражения; Г - зона поражения; Д - территория, на которую распространилось зараженное облако. Напишите формулу зоны поражения.",
    "options": {
      "A": "Г = В - Г",
      "B": "Г = Д",
      "C": "Г = В + А",
      "D": "Г = В + Д = А + Д"
    },
    "answer": "D"
  },
  {
    "id": 18,
    "question": "Какой из видов ионизирующих излучений (б, в,г) обладает наибольшей проникающей способностью?",
    "options": {
      "A": "б -излучение",
      "B": "в, г -излучение",
      "C": "в -излучение",
      "D": "г -излучение"
    },
    "answer": "D"
  },
  {
    "id": 19,
    "question": "Что называется прораном?",
    "options": {
      "A": "Это участок перелива воды",
      "B": "Это участок перелива воды через гребень плотины.",
      "C": "Это участок перелива воды через плотины",
      "D": "Это участок перелива воды через вниз плотины"
    },
    "answer": "B"
  },
  {
    "id": 20,
    "question": "Охарактеризуйте трудносгораемые материалы.",
    "options": {
      "A": "Материалы, которые под воздействием огня или высокой температуры воспламеняются или тлеют и продолжают гореть или тлеть после удаления источника огня",
      "B": "Материалы, которые под воздействием огня воспламеняются, тлеют или обугливаются и продолжают гореть или тлеть, если имеется источник огня, а после удаления источника огня горение и тление прекращаются.",
      "C": "Материалы, которые под воздействием огня воспламеняются, тлеют или обугливаются",
      "D": "Материалы, которые под воздействием огня не воспламеняются, не тлеют и не обугливаются"
    },
    "answer": "B"
  },
  {
    "id": 21,
    "question": "Это какой противогаз изображен на рисунке?",
    "options": {
      "A": "ПДФ",
      "B": "ГП-7",
      "C": "ГП-5",
      "D": "ГП-4У."
    },
    "answer": "D"
  },
  {
    "id": 22,
    "question": "При разрушении плотины на какое расстояние от плотины быстрее придет вода?",
    "options": {
      "A": "На 52 км",
      "B": "На 50 км",
      "C": "На 32 км",
      "D": "На 25 км."
    },
    "answer": "D"
  },
  {
    "id": 23,
    "question": "Как называется массовое заболевание людей?",
    "options": {
      "A": "Вспышка",
      "B": "Эпифитотии",
      "C": "Эпизоотии",
      "D": "Эпидемии."
    },
    "answer": "D"
  },
  {
    "id": 24,
    "question": "Как называется принцип, в котором ГО объектов народного хозяйства организационно входит в структуру ГО соответствующих министерств, ведомств, руководители которых несут полную ответственность за состояние ГО в этих учреждениях.",
    "options": {
      "A": "Админстративный принцип организации",
      "B": "Территориальный принцип организации",
      "C": "Ведомственный принцип организации",
      "D": "Производственный принцип организации."
    },
    "answer": "D"
  },
  {
    "id": 25,
    "question": "Какая повязка накладывается на голеностопный сустав?",
    "options": {
      "A": "Спиральная с перегибами",
      "B": "Спиральная",
      "C": "Колосовидная",
      "D": "Восьмиобразная"
    },
    "answer": "D"
  },
  {
    "id": 26,
    "question": "Что служит определения наличия отравляющих веществ?",
    "options": {
      "A": "ДП-1",
      "B": "индивидуальный дозиметр ИД-1",
      "C": "ДП-5В",
      "D": "индикаторные трубки."
    },
    "answer": "D"
  },
  {
    "id": 27,
    "question": "К каким средствам относятся аптечка индивидуальная (АИ-2), индивидуальный противохимический пакет (ИПП-8)?",
    "options": {
      "A": "к специальным средствам защиты кожи",
      "B": "к медицинским средствам индивидуальной защиты",
      "C": "к коллективным средствам защиты",
      "D": "к специальным средствам индивидуальной защиты"
    },
    "answer": "B"
  },
  {
    "id": 28,
    "question": "Какие факторы необходимы для возникновения пожара (горения)?",
    "options": {
      "A": "горючее вещество, окислитель, источник загорания, воздух",
      "B": "источник загорания (импульс), горючее вещество",
      "C": "воздух, окислитель (кислород), горючее вещесво",
      "D": "горючее вещество, окислитель (кислород), источник загорания (импульс)."
    },
    "answer": "D"
  },
  {
    "id": 29,
    "question": "Назовите марку противогаза.",
    "options": {
      "A": "ГП-5",
      "B": "ПДФ",
      "C": "ГП-4У",
      "D": "ГП-7."
    },
    "answer": "D"
  },
  {
    "id": 30,
    "question": "Назовите заместителей начальника ГО объекта.",
    "options": {
      "A": "по рассредоточению рабочих и служащих, по обеспечению продовольствием, по ПР и ПХЗ",
      "B": "по инженерно-технической части, по материально-техническому снабжению, по рассредоточению рабочих и служащих.",
      "C": "по материально-техническому снабжению, по обеспечению продовольствием, по ПР и ПХЗ",
      "D": "по инженерно-технической части, по обеспечению продовольствием, по ПР и ПХЗ"
    },
    "answer": "B"
  },
  {
    "id": 31,
    "question": "К каким работам относится розыск пораженных и извлечение из поврежденных и горящих зданий, загазованных, затопленных и задымленных помещений, завалов?",
    "options": {
      "A": "К первоочередным работам",
      "B": "К другим работам в очаге массового поражения",
      "C": "К поисковым работам.",
      "D": "К спасательным работам."
    },
    "answer": "D"
  },
  {
    "id": 32,
    "question": "Как называется проекция гипоцентра на земную поверхность?",
    "options": {
      "A": "Называется моноцентром",
      "B": "Называется центром",
      "C": "Называется гипоцентром",
      "D": "Называется эпицентром."
    },
    "answer": "D"
  },
  {
    "id": 33,
    "question": "Как называется часть индикаторной трубки (ИТ), на которой наносится условная маркировка?",
    "options": {
      "A": "нижний конец ИТ",
      "B": "показательный конец ИТ",
      "C": "маркированный конец ИТ",
      "D": "верхний конец ИТ."
    },
    "answer": "D"
  },
  {
    "id": 34,
    "question": "К каким ЧС относятся ЧС, являющиеся следствием деятельности /или бездеятельности / человека, происходят в результате аварий и катастроф /связаны с техникой /, происходят в результате внезапных обрушений зданий и сооружений?",
    "options": {
      "A": "Относятся к ЧС бытового (жизненного) характера",
      "B": "Относятся к ЧС социального характера",
      "C": "Относятся к ЧС экологического характера",
      "D": "Относятся к ЧС техногенного характера."
    },
    "answer": "D"
  },
  {
    "id": 35,
    "question": "Для подогрева ИТ при пониженной температуре воздуха предназначена <<.?",
    "options": {
      "A": "предназначена химическая грелка",
      "B": "предназначена обычная медицинская грелка.",
      "C": "предназначена химическая горелка",
      "D": "предназначена специальная грелка."
    },
    "answer": "B"
  },
  {
    "id": 36,
    "question": "Что изображено на этом рисунке?",
    "options": {
      "A": "Аптечка домашняя",
      "B": "Аптечка индивидуальная.",
      "C": "Аптечка медицинская",
      "D": "Аптечка автомобильная"
    },
    "answer": "B"
  },
  {
    "id": 37,
    "question": "Сколько видов индикаторных трубок (ИТ) вы знаете?",
    "options": {
      "A": "Существует 5 вида ИТ",
      "B": "Существует 3 вида ИТ.",
      "C": "Существует 2 вида ИТ",
      "D": "Существует 4 вида ИТ"
    },
    "answer": "B"
  },
  {
    "id": 38,
    "question": "Для какой возрастной категории предназначен противогаз ГП-5?",
    "options": {
      "A": "для детей грудничкового возраста",
      "B": "для подростков",
      "C": "для детей",
      "D": "для взрослых."
    },
    "answer": "D"
  },
  {
    "id": 39,
    "question": "На схеме изображены зоны разрушений. Назовите зону с радиусом R1.",
    "options": {
      "A": "Зона средних разрушений",
      "B": "Зона полных разрушений.",
      "C": "Зона небольших разрушений",
      "D": "Зона сильных разрушений"
    },
    "answer": "B"
  },
  {
    "id": 40,
    "question": "При каком состоянии воздуха отравляющие вещества быстрее испаряются с поверхности земли?",
    "options": {
      "A": "При изотермии",
      "B": "При конвекции",
      "C": "При любом состоянии испарение равномерное",
      "D": "При инверсии"
    },
    "answer": "B"
  },
  {
    "id": 41,
    "question": "На каком расстоянии от плотины при ее разрушении время затопления будет больше?",
    "options": {
      "A": "На 31 км",
      "B": "На 42км",
      "C": "На 25 км",
      "D": "На 50 км."
    },
    "answer": "D"
  },
  {
    "id": 42,
    "question": "В эпицентре взрыва образуются зоны разрушений и пожаров. Назовите эти зоны.",
    "options": {
      "A": "Зона полных разрушений, зона сплошных пожаров",
      "B": "Зона сильных разрушений, зона пожаров в завалах",
      "C": "Зона сильных разрушений, зона сплошных пожаров",
      "D": "Зона полных разрушений, зона пожаров в завалах"
    },
    "answer": "D"
  },
  {
    "id": 43,
    "question": "К каим землетрясениям относятся тектонические, обвальные, вулканические землетрясения?",
    "options": {
      "A": "относятся к техногенным",
      "B": "относятся к экологическим",
      "C": "относятся к антропогеным",
      "D": "относятся к природным."
    },
    "answer": "D"
  },
  {
    "id": 44,
    "question": "Как характеризуется ожог второй степени?",
    "options": {
      "A": "внешне проявляеся в покраснении кожи",
      "B": "характеризуется образованием пузырей, наполненых жидкостью.",
      "C": "характеризуется поражениями глубоких слоев кожи, внешне проявляющееся в ее покраснении",
      "D": "характеризуется поверхностными поражениями кожи"
    },
    "answer": "B"
  },
  {
    "id": 45,
    "question": "На какую точку производится давление",
    "options": {
      "A": "Пальцевое прижатие артерии",
      "B": "Пальцевое прижатие шейной артерии",
      "C": "Пальцевое прижатие подключичной артерии",
      "D": "Пальцевое прижатие сонной артерии."
    },
    "answer": "D"
  },
  {
    "id": 46,
    "question": "Назовите прибор.",
    "options": {
      "A": "Химические трубки",
      "B": "Химические шашки и гранаты",
      "C": "Биологические фугасы",
      "D": "Химические фугасы."
    },
    "answer": "D"
  },
  {
    "id": 47,
    "question": "Каково избыточное давление на внешней границе зоны полных разрушений?",
    "options": {
      "A": "55 КПа",
      "B": "30 КПа",
      "C": "40 КПа",
      "D": "50 КПа."
    },
    "answer": "D"
  },
  {
    "id": 48,
    "question": "К какому типу убежищ по вместимости относится убежище для 150 - 300 человек?",
    "options": {
      "A": "к большим убежищам",
      "B": "к крупным убежищам",
      "C": "к средним убежищам",
      "D": "к малым убежищам."
    },
    "answer": "D"
  },
  {
    "id": 49,
    "question": "Каким огнетушителем можно тушить электроустановки, находящиеся под напряжением?",
    "options": {
      "A": "ОХВ-5",
      "B": "ОУ-5, ОУ-8.",
      "C": "ОХВП",
      "D": "ОХП-10"
    },
    "answer": "B"
  },
  {
    "id": 50,
    "question": "Каковы характеристики пластифицированного фосфора?",
    "options": {
      "A": "применяется для снаряжения бомб, мин, снарядов",
      "B": "Это вещество с добавками каучука приобретает способность прилипать к вертикальным поверхностям и прожигать их, применяется его для снаряжения бомб, мин, снарядов.",
      "C": "Это вещество с добавками титана приобретает способность прилипать к вертикальным поверхностям и прожигать их",
      "D": "Это вещество с добавками каучука приобретает способность прилипать к вертикальным поверхностям"
    },
    "answer": "B"
  },
  {
    "id": 51,
    "question": "Какова должна быть ширина проездов для подхода транспортных средств к разрушенным зданиям и сооружениям при двустороннем движении?",
    "options": {
      "A": "Ширина проезда 7- 6,5 м",
      "B": "Ширина проезда 3 - 6,5 м",
      "C": "Ширина проезда 2 - 6,5 м",
      "D": "Ширина проезда 6 - 6,5 м."
    },
    "answer": "D"
  },
  {
    "id": 52,
    "question": "На чем основывается законодательство Республики Таджикистан в области гражданской обороны?",
    "options": {
      "A": "основывается на административном праве",
      "B": "основывается на КЗОТ (кодексе законов о труде)",
      "C": "основывается на гражданском праве",
      "D": "основывается на Конституции Республики Таджикистан."
    },
    "answer": "D"
  },
  {
    "id": 53,
    "question": "Дополните ответ: «На лицевой стороне кассеты имеется колориметрический цветной эталон, гарантийный срок, ......».",
    "options": {
      "A": "дата изготовления",
      "B": "ответ полный",
      "C": "дата изготовления и завод изготовитель",
      "D": "краткие указания о порядке работы с ИТ, дата изготовления"
    },
    "answer": "D"
  },
  {
    "id": 54,
    "question": "Женщина, имеющая ребенка, может быть включена в невоенизированное формирование после достижения ребенком какого возраста?",
    "options": {
      "A": "4 года",
      "B": "2 года",
      "C": "5 лет",
      "D": "7 лет"
    },
    "answer": "D"
  },
  {
    "id": 55,
    "question": "Какова норам площади в помещениях для укрываемых на одного человека при двухярусном расположении нар ?",
    "options": {
      "A": "0,6 м2",
      "B": "0,3 м2",
      "C": "0,4 м2",
      "D": "0,5 м2."
    },
    "answer": "D"
  },
  {
    "id": 56,
    "question": "Женщина с высшим медицинским образованием, имеющая ребенка, может быть включена в невоенизированное формирование после достижения ребенком какого возраста?",
    "options": {
      "A": "7 лет",
      "B": "3 года",
      "C": "5 лет",
      "D": "2 года"
    },
    "answer": "B"
  },
  {
    "id": 57,
    "question": "Где еще применяется пращевидная повязка, кроме перевязки лба?",
    "options": {
      "A": "Для перевязки головы и мягких тканей ягодиц (5-ой точки)",
      "B": "Для перевязки подбородка и головы",
      "C": "Для перевязки носа и головы",
      "D": "Для перевязки носа и подбородка"
    },
    "answer": "D"
  },
  {
    "id": 58,
    "question": "Какая индикаторная трубка здесь изображена?",
    "options": {
      "A": "Индикаторная трубка с белыми кольцами",
      "B": "Индикаторная трубка с красным кольцом и красной точкой",
      "C": "Индикаторная трубка с желтым кольцом",
      "D": "Индикаторная трубка с тремя зелеными кольцами."
    },
    "answer": "D"
  },
  {
    "id": 59,
    "question": "Кто назначается на должность заместителя начальника ГО по инженерно-технической части?",
    "options": {
      "A": "главный энергетик предприятия",
      "B": "главный инженер предприятия.",
      "C": "главный механик предприятия",
      "D": "инженер по ОТ и ТБ предприятия"
    },
    "answer": "B"
  },
  {
    "id": 60,
    "question": "Что понимают под химическим оружием?",
    "options": {
      "A": "Под химическим оружием понимают применение химических шашек",
      "B": "Под химическим оружием понимают применение боевых средств",
      "C": "Под химическим оружием понимают применение химических веществ",
      "D": "Под химическим оружием понимают боевые средства, поражающее действие которых основано на использовании токсических свойств отравляющих веществ (ОВ)."
    },
    "answer": "D"
  },
  {
    "id": 61,
    "question": "Что изображено на вот этом рисунке?",
    "options": {
      "A": "Щель открытая",
      "B": "Простейшее убежище.",
      "C": "Противорадиационное укрытие",
      "D": "Щель перекрытая"
    },
    "answer": "B"
  },
  {
    "id": 62,
    "question": "Можно ли применять воду для тушения пожаров в разрушенных зданиях?",
    "options": {
      "A": "Нет, воду нельзя применять",
      "B": "Да, воду можно применять, но в том случае если начальная стадия пожара.",
      "C": "Необходимо применять огнетушители",
      "D": "Да, воду можно применять."
    },
    "answer": "B"
  },
  {
    "id": 63,
    "question": "Какой номер противогаза у человека с обмером головы 69 см.",
    "options": {
      "A": "4-ый размер",
      "B": "3-ий размер.",
      "C": "1-ый размер",
      "D": "2-ой размер"
    },
    "answer": "B"
  },
  {
    "id": 64,
    "question": "В чем принцип действия боеприпасов объемного взрыва (БОВ).",
    "options": {
      "A": "Они снаряжаются обычными взрывчатыми веществами (ВВ), при взрыве этих ВВ возникает воздушная ударная волна, которая является основным поражающим фактором; характеризуются высоким коэффициентом наполнения",
      "B": "Принцип действия основан на химической реакции двух веществ",
      "C": "Принцип действия этих боеприпасов заключается в распылении в воздухе с последующим подрывом образовавшегося облака мельчайших твердых частиц",
      "D": "Принцип действия этих боеприпасов заключается в распылении в воздухе с последующим подрывом образовавшегося облака аэрозолей."
    },
    "answer": "D"
  },
  {
    "id": 65,
    "question": "К каким ранам относится рана, нанесенная штыком?",
    "options": {
      "A": "К глубоким ранам",
      "B": "К рваным ранам",
      "C": "К неглубоким ранам",
      "D": "К колотым ранам."
    },
    "answer": "D"
  },
  {
    "id": 66,
    "question": "Назовите вид повязки.",
    "options": {
      "A": "Это восьмиобразная повязка",
      "B": "Это спиральная повязка с перегибами.",
      "C": "Это пращевидная повязка",
      "D": "Это колосовидная повязка"
    },
    "answer": "B"
  },
  {
    "id": 67,
    "question": "Какой вид кровотечения здесь показан на рисунке?",
    "options": {
      "A": "Здесь показано капилярное кровотечение",
      "B": "Здесь показано венозное кровотечение.",
      "C": "Здесь показана рана",
      "D": "Здесь показано артериальное кровотечение"
    },
    "answer": "B"
  },
  {
    "id": 68,
    "question": "Сколько ампул в индикаторной трубке с тремя зелеными кольцами?",
    "options": {
      "A": "три ампулы",
      "B": "две ампулы",
      "C": "нет ампулы",
      "D": "Одна ампула."
    },
    "answer": "D"
  },
  {
    "id": 69,
    "question": "Кто является начальником гражданской обороны министерств, ведомств, организаций?",
    "options": {
      "A": "заместители руководителей министерств, ведомтсв, организаций по материально-техническому снабжению",
      "B": "заместители руководителей министерств, ведомств, организаций",
      "C": "главные специалисты министерств, ведомств, организаций",
      "D": "руководители министерств, ведомств и организаций."
    },
    "answer": "D"
  },
  {
    "id": 70,
    "question": "Как называются мероприятия по обработке одежды, местности от биологических веществ?",
    "options": {
      "A": "Дезактивация",
      "B": "Химическая обработка",
      "C": "Дегазация",
      "D": "Дезинфекция"
    },
    "answer": "D"
  },
  {
    "id": 71,
    "question": "Это противогаз какой марки?",
    "options": {
      "A": "ГП-4У",
      "B": "ГП-7",
      "C": "ПДФ",
      "D": "ГП-5."
    },
    "answer": "D"
  },
  {
    "id": 72,
    "question": "К какой группе относятся снежные лавины?",
    "options": {
      "A": "к ураганам",
      "B": "к ветрам",
      "C": "к обвалам",
      "D": "к оползням."
    },
    "answer": "D"
  },
  {
    "id": 73,
    "question": "Когда сильный озноб, повышение температуры до 39-40° С, в области раны появляется краснота, имеющая резко очерченные, неровные, в виде языков границы; постепенное распространение красноты в окружности раны на значительное расстояние; образование под кожей скопления гноя в зоне воспаления - это признаки какой инфекции?",
    "options": {
      "A": "Это признаки заражения",
      "B": "Это признаки воспаления",
      "C": "Это признаки газовой инфекции",
      "D": "Это признаки рожистого воспаления."
    },
    "answer": "D"
  },
  {
    "id": 74,
    "question": "Сколько индикаторных трубок с одинаковой маркировкой размещаются в бумажной кассете?",
    "options": {
      "A": "В кассете размещаются 11 шт. ИТ",
      "B": "В кассете размещаются 6 шт. ИТ",
      "C": "В кассете размещаются 12 шт. ИТ",
      "D": "В кассете размещаются 10 шт. ИТ."
    },
    "answer": "D"
  },
  {
    "id": 75,
    "question": "Для чего предназначены бетонобойные боеприпасы?",
    "options": {
      "A": "Предназначены для разрушения дорог.",
      "B": "Предназнечены для поражения бронированных целей.",
      "C": "Предназначены в основном для поражения людей.",
      "D": "Предназначены для поражения железобетонных сооружений высокой прочности, для разрушения взлетно- посадочных полос аэродромов."
    },
    "answer": "D"
  },
  {
    "id": 76,
    "question": "Кто возглавляет штабы по ЧС и ГО министерств, ведомств, организаций и службы ГО?",
    "options": {
      "A": "гражданские лица (сотрудники)",
      "B": "Руководитель",
      "C": "Руководители отделов",
      "D": "первые заместители руководителей (главные инженеры) министерств, ведомств, организаций."
    },
    "answer": "D"
  },
  {
    "id": 77,
    "question": "Охарактеризуйте несгораемые материалы.",
    "options": {
      "A": "Материалы, которые под воздействием огня воспламеняются, тлеют или обугливаются и продолжают гореть или тлеть, если имеется источник огня, а после удаления источника огня горение и тление прекращаются",
      "B": "Материалы, которые под воздействием огня не воспламеняются, не тлеют и не обугливаются.",
      "C": "Материалы, которые под воздействием огня воспламеняются, тлеют или обугливаются",
      "D": "Материалы, которые под воздействием огня или высокой температуры воспламеняются или тлеют и продолжают гореть или тлеть после удаления источника огня"
    },
    "answer": "B"
  },
  {
    "id": 78,
    "question": "Как называется принцип, в котором независимо от ведомственной принадлежности ГО объект народного хозяйства организационно входит в структуру ГО соответствующих республик, краев, областей, городов, районов, на территории которых они расположены.",
    "options": {
      "A": "Региональный принцип организации",
      "B": "Производственный принцип организации",
      "C": "Территориальный и административный принцип",
      "D": "Территориальный принцип организации."
    },
    "answer": "D"
  },
  {
    "id": 79,
    "question": "Какое оружие относится к современным средствам массового поражения?",
    "options": {
      "A": "Обычные средства нападения, химическое оружие, ядерное оружие",
      "B": "Ядерное, химическое, биологическое, обычные средства нападения.",
      "C": "Ядерное, химическое оружие, биологическое, бактериологическое оружие",
      "D": "Биологическое, химическое, бактериологические"
    },
    "answer": "B"
  },
  {
    "id": 80,
    "question": "Охарактеризуйте ожог первой степени.",
    "options": {
      "A": "характеризуется покраснением кожи и образованием волдырей, наполненных жидкостью",
      "B": "характеризуется внутренними поражениями кожи, внешне проявляющееся в ее покраснении",
      "C": "характеризуется поражениями глубоких слоев кожи",
      "D": "характеризуется поверхностными поражениями кожи, внешне проявляющееся в ее покраснении."
    },
    "answer": "D"
  },
  {
    "id": 81,
    "question": "Что предназначено для работы с прибором ВПХР в дыму?",
    "options": {
      "A": "используется сам насос",
      "B": "предназначена грелка",
      "C": "предназначен пластмассовый колпачек",
      "D": "предназначена насадка к насосу."
    },
    "answer": "D"
  },
  {
    "id": 82,
    "question": "К каким отравляющим веществам относятся зарин, зоман?",
    "options": {
      "A": "отравляющие вещества психо-химического действия",
      "B": "отравляющие вещества кожнонарывного действия",
      "C": "отравляющие вещества общеядовитого действия",
      "D": "отравляющие вещества нервно-паралитического действия."
    },
    "answer": "D"
  },
  {
    "id": 83,
    "question": "К каким материалам относятся материалы, которые под воздействием огня или высокой температуры воспламеняются или тлеют и продолжают гореть или тлеть после удаления источника огня?",
    "options": {
      "A": "К легковоспламеняемым материалам",
      "B": "К несгораемым материалам",
      "C": "К трудносгораемым материалам.",
      "D": "К сгораемым материалам."
    },
    "answer": "D"
  },
  {
    "id": 84,
    "question": "То, что соприкасается с раной - пере-вязочный материал, хирургические инструменты, руки хирурга и др.) - это<?",
    "options": {
      "A": "это гигиена",
      "B": "это асептика.",
      "C": "это септика",
      "D": "это антисептика"
    },
    "answer": "B"
  },
  {
    "id": 85,
    "question": "Какой перелом изображен на рисунке?",
    "options": {
      "A": "Закрытый перелом с внутренним кровотечением",
      "B": "Закрытый перелом с наружным кровотечением",
      "C": "Закрытый перелом",
      "D": "Открытый перелом."
    },
    "answer": "D"
  },
  {
    "id": 86,
    "question": "К каким боеприпасам относятся ядерные боеприпасы, мощностью 1 - 10 тыс.т.?",
    "options": {
      "A": "относятся к сверхмалым",
      "B": "относятся к крупным",
      "C": "относятся к средным",
      "D": "относятся к малым."
    },
    "answer": "D"
  },
  {
    "id": 87,
    "question": "К какому виду оружия относятся бактерии, вирусы?",
    "options": {
      "A": "к ядерному оружию",
      "B": "к обычным средствам нападения",
      "C": "к химическому оружию",
      "D": "к биологическому оружию"
    },
    "answer": "D"
  },
  {
    "id": 88,
    "question": "Как называется действие, когда на высокие трубы предприятий устанавливаются тросы-растяжки?",
    "options": {
      "A": "Монтаж",
      "B": "Повышение устойчивости объекта",
      "C": "Страховочные мероприятия",
      "D": "Установка крепежных сооружений"
    },
    "answer": "B"
  },
  {
    "id": 89,
    "question": "Что за индикаторная трубка изображена на рисунке?",
    "options": {
      "A": "Индикаторная трубка с двумя зелеными кольцами",
      "B": "Индикаторная трубка с желтым кольцом",
      "C": "Индикаторная трубка с тремя зелеными кольцами",
      "D": "Индикаторная трубка с красным кольцом и красной точкой."
    },
    "answer": "D"
  },
  {
    "id": 90,
    "question": "Какой прибор применяется для измерения индивидуальных доз гамма-излучения.",
    "options": {
      "A": "ДП-1",
      "B": "ДП-5В",
      "C": "ВПХР",
      "D": "ИД-1"
    },
    "answer": "D"
  },
  {
    "id": 91,
    "question": "По какому принципу организуется Гражданская оборона?",
    "options": {
      "A": "по территориально принципу",
      "B": "по территориально-производственному принципу.",
      "C": "по производственному принципу",
      "D": "по админстративному принципу"
    },
    "answer": "B"
  },
  {
    "id": 92,
    "question": "Как делятся землетрясения по причине возникновения?",
    "options": {
      "A": "Они делятся на искуственные и антропогенные",
      "B": "Они делятся на природные и антропогенные.",
      "C": "Они делятся на техногенные и антропогенные",
      "D": "Они делятся на природные и искуственные"
    },
    "answer": "B"
  },
  {
    "id": 93,
    "question": "Какой вид повязки накладывается на предплечье и голень?",
    "options": {
      "A": "Колосовидная",
      "B": "Спиральная с перегибами",
      "C": "Восьмиобразная",
      "D": "Спиральная"
    },
    "answer": "B"
  },
  {
    "id": 94,
    "question": "При каком состоянии воздуха поражающее действие отравляющих веществ выше?",
    "options": {
      "A": "Поражающее действие всегда одинаковое",
      "B": "При конвекции",
      "C": "При изотермии",
      "D": "При инверсии"
    },
    "answer": "D"
  },
  {
    "id": 95,
    "question": "К каким матералам относятся материалы, которые под воздействием огня не воспламеняются, не тлеют и не обугливаются?",
    "options": {
      "A": "К трудносгораемым материалам",
      "B": "К несгораемым материалам.",
      "C": "К огнеупорным матералам.",
      "D": "К сгораемым материалам."
    },
    "answer": "B"
  },
  {
    "id": 96,
    "question": "К каким помещениям относятся помещения для укрытия в них людей?",
    "options": {
      "A": "к второстепеным помещениям убежищ",
      "B": "к вспомогательным помещениям убежищ",
      "C": "к главным помещениям убежищ",
      "D": "к основным помещениям убежищ."
    },
    "answer": "D"
  },
  {
    "id": 97,
    "question": "Что делают для повышения устойчивости высоких сооружений?",
    "options": {
      "A": "их не укрепляют",
      "B": "их укрепляют колоннами",
      "C": "их укрепляют железобетонными изделиями",
      "D": "их укрепляют растяжками."
    },
    "answer": "D"
  },
  {
    "id": 98,
    "question": "Какие индикаторные трубки применяются для определения отравляющего вещества зарин?",
    "options": {
      "A": "индикаторные трубки с одним зелжным кольцом",
      "B": "индикаторные трубки с одним желтым кольцом",
      "C": "индикаторные трубки с тремя зелжными кольцами",
      "D": "индикаторные трубки с красным кольцом и красной точкой."
    },
    "answer": "D"
  },
  {
    "id": 99,
    "question": "Как пользоваться шприц-тюбиком?",
    "options": {
      "A": "Снять колпачок, надавить на шприц-тюбик для выхода воздуха, сделать укол, вытащить иглу, разжать пальцы",
      "B": "Снять колпачок, сделать укол, вытащить иглу, разжать пальцы",
      "C": "Снять колпачок, надавить на шприц-тюбик для выхода воздуха до появления капли на конце иглы, сделать укол, вытащить иглу",
      "D": "Снять колпачок, надавить на шприц-тюбик для выхода воздуха до появления капли на конце иглы, не разжимая пальцев сделать укол, вытащить иглу, разжать пальцы"
    },
    "answer": "D"
  },
  {
    "id": 100,
    "question": "Какая территория называется очагом биологического поражения?",
    "options": {
      "A": "это территория, в пределах которой произошли массовые поражения людей и животных, связанное с применением химического оружия",
      "B": "это территория, в пределах которой произошли массовые поражения животных, связанные с применением химического оружия",
      "C": "это территория, в пределах которой произошли массовые поражения людей, связанные с применением биологического оружия",
      "D": "это территория, в пределах которой произошли массовые поражения людей и животных, связанное с применением бактериологического оружия."
    },
    "answer": "D"
  },
  {
    "id": 101,
    "question": "Каким прибором определяется наличие отравляющих веществ?",
    "options": {
      "A": "индивидуальным дозиметром ИД-1",
      "B": "прибором ВПХР.",
      "C": "анемометром",
      "D": "прибором ДП-5В"
    },
    "answer": "B"
  },
  {
    "id": 102,
    "question": "Какой перелом изображен на этом рисунке?",
    "options": {
      "A": "Простой перелом",
      "B": "Открытый перелом",
      "C": "Сложный перелом",
      "D": "Закрытый перелом."
    },
    "answer": "D"
  },
  {
    "id": 103,
    "question": "К каким ранам относятся ссадины?",
    "options": {
      "A": "Ссадины не являются ранами",
      "B": "К колотым ранам",
      "C": "К рваным ранам",
      "D": "К поверхностным ранам."
    },
    "answer": "D"
  },
  {
    "id": 104,
    "question": "Кто является начальником ГО объекта народного хозяйства?",
    "options": {
      "A": "инженер по ОТ и ТБ",
      "B": "главный инженер",
      "C": "первый заместитель директора",
      "D": "его руководитель."
    },
    "answer": "D"
  },
  {
    "id": 105,
    "question": "Назовите виды кровотечений.",
    "options": {
      "A": "Капиллярное, артериальное",
      "B": "Капиллярное, венозное",
      "C": "венозное, артериальное",
      "D": "Капиллярное, венозное, артериальное."
    },
    "answer": "D"
  },
  {
    "id": 106,
    "question": "Какой орган является органом государственного управления гражданской обороны Республики Таджикистан?",
    "options": {
      "A": "МВД",
      "B": "Комитет по ЧС и ГО при Правительстве Республики Таджикистан.",
      "C": "КНБ",
      "D": "Правительство Республики Таджикистан"
    },
    "answer": "B"
  },
  {
    "id": 107,
    "question": "Землетрясения 1 - 3 балла относятся к <?",
    "options": {
      "A": "относятся к средним",
      "B": "относятся к мошным",
      "C": "относятся к сильным",
      "D": "относятся к слабым."
    },
    "answer": "D"
  },
  {
    "id": 108,
    "question": "Делаются ли разъезды при устройстве проездов для подхода транспортных средств к разрушенным зданиям при одностороннем движении?",
    "options": {
      "A": "Да, делаются; через каждые 400 м делаются разъезды протяженностью 15 - 20 м",
      "B": "Да, делаются; через каждые 150 - 200 м делаются разъезды протяженностью 15 - 20 м.",
      "C": "Да, делаются; через каждые 150-200 м делаются разъезды протяженностью 20 - 30 м",
      "D": "нет, не делаются"
    },
    "answer": "B"
  },
  {
    "id": 109,
    "question": "Как называется путь проникновения ОВ в организм человека через органы дыхания?",
    "options": {
      "A": "Этот путь называется дыхательный",
      "B": "Этот путь называется естественный",
      "C": "Этот путь называется кожно-резорбтивный",
      "D": "Этот путь называется ингаляционный."
    },
    "answer": "D"
  },
  {
    "id": 110,
    "question": "Какая система обеспечивает очистку воздуха в убежищах?",
    "options": {
      "A": "система водоснабжения",
      "B": "центральная система жизнеобеспечения",
      "C": "система электроснабжения",
      "D": "система воздухоснабжения"
    },
    "answer": "D"
  },
  {
    "id": 111,
    "question": "В результате чего возникает косвенное поражение ударной волной?",
    "options": {
      "A": "В результате воздействия избыточного давления",
      "B": "Если уровень радиации, измеренный на расстоянии 0,7 - 1 м от земли составляет 0,5 рад/ч и более",
      "C": "В результате воздействия избыточного давления и скоростного напора воздуха на человека",
      "D": "В результате поражения людей летящими обломками зданий и сооружений, камнями, деревьями, битым стеклом и другими предметами, увлекаемыми ударной волной."
    },
    "answer": "D"
  },
  {
    "id": 112,
    "question": "Где находятся отверститя для вскрытия ампул индикаторных трубок (ИТ)?",
    "options": {
      "A": "В прижимном кольце",
      "B": "В головке насоса",
      "C": "В насадке",
      "D": "В ручке насоса."
    },
    "answer": "D"
  },
  {
    "id": 113,
    "question": "От каких факторов зависят последствия применения ядерного оружия?",
    "options": {
      "A": "От мощности боеприпаса, рельефа местности, плотности застройки",
      "B": "От мощности боеприпаса, вида взрыва, рельефа местности, плотности застройки, метеорологических условий",
      "C": "От мощности боеприпаса, вида взрыва, плотности застройки, метеорологических условий",
      "D": "От мощности боеприпаса, вида взрыва, рельефа местности"
    },
    "answer": "B"
  },
  {
    "id": 114,
    "question": "Является ли бедствием землетрясение, которое сотрясает необитаемый остров?",
    "options": {
      "A": "оно является катастрофой",
      "B": "оно является бедствием",
      "C": "оно является бедствием без последствий",
      "D": "Нет, оно не является бедствием."
    },
    "answer": "D"
  },
  {
    "id": 115,
    "question": "Каково избыточное давление на внешней границе зоны слабых разрушений?",
    "options": {
      "A": "50 КПа",
      "B": "30 КПа",
      "C": "20 КПа",
      "D": "10 КПа."
    },
    "answer": "D"
  },
  {
    "id": 116,
    "question": "Кто является первым заместителем Начальника Гражданской обороны Республики Таджикистан?",
    "options": {
      "A": "председатель по ЧС и ГО министерства образования",
      "B": "начальник ГО МВД Республики Таджикистан",
      "C": "председатель комитета по ЧС и ГО г.Душанбе",
      "D": "председатель комитета по ЧС и ГО при Правительстве Республики Таджикистан."
    },
    "answer": "D"
  },
  {
    "id": 117,
    "question": "К каким ранам относятся раны, при которых повреждена подкожная клетчатка, мышцы?",
    "options": {
      "A": "К неглубоким ранам",
      "B": "К поверхностным ранам",
      "C": "К колотым ранам",
      "D": "К глубоким ранам."
    },
    "answer": "D"
  },
  {
    "id": 118,
    "question": "К каким материалам относятся материалы, которые под воздействием огня воспламеняются, тлеют или обугливаются и продолжают гореть или тлеть, если имеется источник огня, а после удаления источника огня горение и тление прекращаются?",
    "options": {
      "A": "к среднесгораемым материалам",
      "B": "к сгораемым материалам",
      "C": "к несгораемым материалам",
      "D": "к трудносгораемым материалам."
    },
    "answer": "D"
  },
  {
    "id": 119,
    "question": "Какого действия ОВ фосген?",
    "options": {
      "A": "это отравляющее вещество нервно-паралитического действия",
      "B": "это отравляющее вещество раздражающего действия",
      "C": "это отравляющее вещество кожно-нарывного действия",
      "D": "это отравляющее вещество удушающего действия."
    },
    "answer": "D"
  },
  {
    "id": 120,
    "question": "Каково избыточное давление на внешней границе зоны средних разрушений?",
    "options": {
      "A": "400 КПа",
      "B": "4 КПа",
      "C": "0,4 КПа",
      "D": "40 КПа."
    },
    "answer": "D"
  },
  {
    "id": 121,
    "question": "Для лиц какого возраста предназначен противогаз марки ПДФ-Ш, ППФ-Д, ПДФ-2Д ?",
    "options": {
      "A": "для спец подразделений",
      "B": "для взрослых",
      "C": "для подростков",
      "D": "для детей."
    },
    "answer": "D"
  },
  {
    "id": 122,
    "question": "Как называются мероприятия по обработке техники, транспорта, местности от радиоактивных веществ?",
    "options": {
      "A": "Дезинфекция",
      "B": "Дегазация",
      "C": "Обработка",
      "D": "Дезактивация"
    },
    "answer": "D"
  },
  {
    "id": 123,
    "question": "Как называется массовое заболевание растений?",
    "options": {
      "A": "Эпизоотии",
      "B": "Эпидемии",
      "C": "Вспышка",
      "D": "Эпифитотии."
    },
    "answer": "D"
  },
  {
    "id": 124,
    "question": "Каким огнетушителем можно тушить волокнистые материалы?",
    "options": {
      "A": "ОХВ-10",
      "B": "ОУ-5",
      "C": "ОУ-2",
      "D": "ОХП-10, ОП - 10."
    },
    "answer": "D"
  },
  {
    "id": 125,
    "question": "Как называется массовое заболевание животных?",
    "options": {
      "A": "Вспышка",
      "B": "Эпифитотии",
      "C": "Эпидемии",
      "D": "Эпизоотии."
    },
    "answer": "D"
  },
  {
    "id": 126,
    "question": "Какие категории производств являются пожароопасными?",
    "options": {
      "A": "А,Б",
      "B": "В, Г",
      "C": "Д, Е",
      "D": "В, Г, Д, Е"
    },
    "answer": "A"
  },
  {
    "id": 127,
    "question": "Для чего служит прибор ВПХР?",
    "options": {
      "A": "для определения уровня ионизирующих излучений на местности, на боевой технике, в пробах различных материалов",
      "B": "для определения наличия ОВ в воздухе, на местности, на боевой технике, в пробах различных материалов.",
      "C": "для определения наличия вирусов, бактерий на местности, на боевой технике",
      "D": "для определения уровня радиации на местности, на боевой технике, в пробах различных материалов"
    },
    "answer": "B"
  },
  {
    "id": 128,
    "question": "Кто является первыми заместителями начальников гражданской обороны областей, городов и районов?",
    "options": {
      "A": "заместители по аварийно-технической части",
      "B": "руководители медицинской службы областей, городов, районов",
      "C": "руководители службы связи областей, городов, районов",
      "D": "начальники штабов по ЧС и ГО областей, городов и районов."
    },
    "answer": "D"
  },
  {
    "id": 129,
    "question": "Какая служба ГО объекта отвечает за доставку пораженных в лечебные учреждения?",
    "options": {
      "A": "Служба охраны общественного порядка",
      "B": "Служба связи",
      "C": "Медицинская служба",
      "D": "Транспортная служба"
    },
    "answer": "C"
  },
  {
    "id": 130,
    "question": "Является ли бедствием землетрясение, которое поражает густонаселенный город, приводит к многочисленным жертвам и разрушениям?",
    "options": {
      "A": "не является бедствием",
      "B": "является аварией",
      "C": "оно является природным явлением с разрушениями",
      "D": "Да, оно является бедствием."
    },
    "answer": "D"
  },
  {
    "id": 131,
    "question": "Что такое напалм?",
    "options": {
      "A": "Это зажигательные вещества",
      "B": "Это зажигательные вещества, которые не содержат окислителя и горят, соединяясь с кислородом воздуха.",
      "C": "Это вещества, которые горят, соединяясь с кислородом воздуха",
      "D": "Это металлизированные зажигательные смеси"
    },
    "answer": "B"
  },
  {
    "id": 132,
    "question": "Какова норма площади в помещениях для укрываемых на одного человека при тржхярусном расположении нар?",
    "options": {
      "A": "0,8 м2",
      "B": "0,5 м2",
      "C": "0,6 м2",
      "D": "0,4 м2"
    },
    "answer": "D"
  },
  {
    "id": 133,
    "question": "Охарактеризуйте ожог четвертой степени.",
    "options": {
      "A": "характеризуется омертвлением глубоких слоев кожи",
      "B": "характеризуется поверхностными поражениями кожи, внешне проявляющееся в ее покраснении",
      "C": "характеризуется образованием пузырей, наполненых жидкостью",
      "D": "характеризуется обугливанием кожи, подкожной клетчатки или более глубоких тканей."
    },
    "answer": "D"
  },
  {
    "id": 134,
    "question": "У вас имеются следующие данные: А - территория, на которой произошло применение ядерного оружия и произошло массовое поражение людей, животных и т.д.; В - очаг поражения; Г - зона поражения; Д - территория, на которую распространилось зараженное облако. Напишите формулу очага поражения.",
    "options": {
      "A": "В = А + Д",
      "B": "В = А",
      "C": "В = А - Г",
      "D": "В = А + Г"
    },
    "answer": "B"
  },
  {
    "id": 135,
    "question": "Что это за прибор?",
    "options": {
      "A": "Респиратор «Лепесток»",
      "B": "Ватно-марлевая повязка",
      "C": "Противопыльная маска",
      "D": "Респиратор Р-2."
    },
    "answer": "D"
  },
  {
    "id": 136,
    "question": "Назовите вид повязки, который показан на рисунке",
    "options": {
      "A": "Это спиральная с перегибами повязка",
      "B": "Это спиральная повязка",
      "C": "Это колосовидная повязка",
      "D": "Это восьмиобразная повязка."
    },
    "answer": "D"
  },
  {
    "id": 137,
    "question": "Какие категории производств являются пожаро-, взрывоопасными?",
    "options": {
      "A": "В, Г",
      "B": "А, Б.",
      "C": "В, Г, Д, Е",
      "D": "А, В"
    },
    "answer": "B"
  },
  {
    "id": 138,
    "question": "Охарактеризуйте сгораемые материалы.",
    "options": {
      "A": "Материалы, которые под воздействием огня воспламеняются, тлеют или обугливаются",
      "B": "Материалы, которые под воздействием огня не воспламеняются, не тлеют и не обугливаются",
      "C": "Материалы, которые под воздействием огня воспламеняются, тлеют или обугливаются и продолжают гореть или тлеть, если имеется источник огня, а после удаления источника огня горение и тление прекращаются",
      "D": "Материалы, которые под воздействием огня или высокой температуры воспламеняются или тлеют и продолжают гореть или тлеть после удаления источника огня."
    },
    "answer": "D"
  },
  {
    "id": 139,
    "question": "Во время ядерного взрыва вы оказались на открытой местности. Что вы должны сделать?",
    "options": {
      "A": "Лечь на землю лицом вниз, максимально закрыв голову и все открытые участки тела",
      "B": "Лечь на землю лицом вниз, ногами лечь в сторону взрыва, максимально закрыв голову и все открытые участки тела",
      "C": "Лечь на землю ногами в сторону взрыва, максимально закрыв голову и все открытые участки тела",
      "D": "Лечь на землю в удобном для вас положении"
    },
    "answer": "B"
  },
  {
    "id": 140,
    "question": "Для защиты человека от какого из видов ионизирующих излучений (б, в,г) можно применить экран в виде воздушной прослойки толщиной 10 см и средства индивидуальной защиты (халат, перчатки,брюки)?",
    "options": {
      "A": "От г -излучения",
      "B": "От б -излучения",
      "C": "От в и г -излучения",
      "D": "От в -излучения"
    },
    "answer": "B"
  },
  {
    "id": 141,
    "question": "Какая ножка гриба у воздушного взрыва?",
    "options": {
      "A": "Ножка гриба плоская",
      "B": "Ножки нет",
      "C": "Ножка гриба широкая",
      "D": "Ножка гриба узкая."
    },
    "answer": "D"
  },
  {
    "id": 142,
    "question": "Какой материал - дерево, жженый кирпич, грунт, сталь - имеет больший коэффициент ослабления радиоактивного излучения?",
    "options": {
      "A": "Дерево",
      "B": "Жженый кирпич",
      "C": "Грунт",
      "D": "Сталь"
    },
    "answer": "D"
  },
  {
    "id": 143,
    "question": "Какой орган осуществляет руководство гражданской обороной в Республике Таджикистан?",
    "options": {
      "A": "КНБ",
      "B": "МВД",
      "C": "комитет по ЧС и ГО",
      "D": "Правительство Республики Таджикистан."
    },
    "answer": "D"
  },
  {
    "id": 144,
    "question": "К какому типу убежищ по вместимости относится убежище для 300 - 600 человек?",
    "options": {
      "A": "к крупным убежищам",
      "B": "к средним убежищам.",
      "C": "к очень большим убежищам",
      "D": "к малым убежищам"
    },
    "answer": "B"
  },
  {
    "id": 145,
    "question": "Какие индикаторные трубки применяются для определения отравляющего вещества перегнанный иприт?",
    "options": {
      "A": "индикаторные трубки с тремя красными кольцами",
      "B": "индикаторные трубки с красным кольцом и красной точкой",
      "C": "индикаторные трубки с тремя зелжными кольцами",
      "D": "индикаторные трубки с одним желтым кольцом ."
    },
    "answer": "D"
  },
  {
    "id": 146,
    "question": "Как называется путь проникновения ОВ в организм человека через кожные покровы?",
    "options": {
      "A": "Этот путь называется аспирационный",
      "B": "Этот путь называется кожный",
      "C": "Этот путь называется ингаляционный",
      "D": "Этот путь называется кожно-резорбтивный."
    },
    "answer": "D"
  },
  {
    "id": 147,
    "question": "Что называется зоной биологоческого поражения?",
    "options": {
      "A": "это территория, в пределах которой произошло применение БО",
      "B": "это территория, на которую распространились БО и произошли массовые поражения людей и животных",
      "C": "это территория, в пределах которой произошли массовые поражения людей и животных, связанные с применением бактериологического оружия",
      "D": "это территория, подвергшаяся непосредственному воздействию БО, и территория, на которую распространились биологические рецептуры и зараженные кровососущие переносчики инфекционных заболеваний."
    },
    "answer": "D"
  },
  {
    "id": 148,
    "question": "К каким угрозам относятся ЧС, если они происходят без влияния человека, неопределены по времени наступления, имеют неоднозначность последствий?",
    "options": {
      "A": "Относятся к ЧС экологического характера",
      "B": "Относятся к ЧС природного характера.",
      "C": "Относятся к ЧС техногенного характера",
      "D": "Относятся к гидрологическим опасностям"
    },
    "answer": "B"
  },
  {
    "id": 149,
    "question": "Каковы характеристики белого фосфора?",
    "options": {
      "A": "Белое полупрозрачное твердое вещество, похожее на воск, имеет способность самовоспламеняться, соединяясь с кислородом воздуха, применяется как дымообразующее вещество",
      "B": "Белое полупрозрачное твердое вещество, похожее на воск, имеет способность самовоспламеняться, соединяясь с кислородом воздуха, температура горения 900 - 1200°С, применяется как дымообразующее вещество, как воспламенитель напалма и пирогеля в зажигательных боеприпасах.",
      "C": "Белое полупрозрачное твердое вещество, похожее на воск, имеет способность самовоспламеняться, применяется как дымообразующее вещество, как воспламенитель напалма и пирогеля в зажигательных боеприпасах",
      "D": "Белое полупрозрачное твердое вещество, похожее на воск, имеет способность самовоспламеняться, соединяясь с кислородом воздуха, применяется как дымообразующее вещество, как воспламенитель напалма и пирогеля в зажигательных боеприпасах"
    },
    "answer": "B"
  },
  {
    "id": 150,
    "question": "Назовите схему.",
    "options": {
      "A": "Схема простого артиллерийского снаряда",
      "B": "Схема фугаса",
      "C": "Схема напалма",
      "D": "Схема бинарного артиллерийского снаряда."
    },
    "answer": "D"
  },
  {
    "id": 151,
    "question": "К каким боеприпасам относятся ядерные боеприпасы, мощностью более 1 млн.т. относятся?",
    "options": {
      "A": "относятся к сверхмалым",
      "B": "относятся к средним",
      "C": "относятся к малым",
      "D": "относятся к сверхкрупным"
    },
    "answer": "D"
  },
  {
    "id": 152,
    "question": "Для чего предназначены осколочные боеприпасы?",
    "options": {
      "A": "Предназначены для поражения животных",
      "B": "Предназначены для разрушения дорог",
      "C": "Предназначены для поражения бронированных целей",
      "D": "Предназначены в основном для поражения людей."
    },
    "answer": "D"
  },
  {
    "id": 153,
    "question": "Какая служба ГО объекта отвечает за оценку состояния на зараженной местности?",
    "options": {
      "A": "Транспортная служба",
      "B": "Аварийно-техническая служба",
      "C": "Служба связи",
      "D": "Служба ПР и ПХЗ (противорадиационной и противохимической защиты"
    },
    "answer": "D"
  },
  {
    "id": 154,
    "question": "К какой ЧС по масштабу распространения относится чрезвычайная ситуация, которая охватывает один обект?",
    "options": {
      "A": "Относится к территориальной",
      "B": "Относится к локальной.",
      "C": "Относится к региональной",
      "D": "Относится к местной"
    },
    "answer": "B"
  },
  {
    "id": 155,
    "question": "К какой ЧС по масштабу распространения относится чрезвычайная ситуация, которая охватывает область?",
    "options": {
      "A": "Относится к республиканской",
      "B": "Относится к трансграничной",
      "C": "Относится к территориальной",
      "D": "Относится к региональной."
    },
    "answer": "D"
  },
  {
    "id": 156,
    "question": "Какая служба ГО объекта отвечает за обеспечение людей продуктами питания, теплыми одеялами и т.п.?",
    "options": {
      "A": "Служба связи",
      "B": "Служба материально-технического снабжения",
      "C": "Аварийно-техническая служба",
      "D": "Транспортная служба"
    },
    "answer": "B"
  },
  {
    "id": 157,
    "question": "В чем принцип действия фугасных боеприпасов?",
    "options": {
      "A": "Принцип действия этих боеприпасов заключается в распылении в воздухе с последующим подрывом образовавшегося облака аэрозолей",
      "B": "Они снаряжаются обычными взрывчатыми веществами (ВВ), при взрыве этих ВВ возникает воздушная ударная волна, которая является основным поражающим фактором; характеризуются высоким коэффициентом наполнения.",
      "C": "Принцип действия этих боеприпасов заключается в распылении в воздухе с последующим подрывом образовавшегося облака мельчайших твердых частиц",
      "D": "Принцип действия основан на химической реакции двух веществ"
    },
    "answer": "B"
  },
  {
    "id": 158,
    "question": "Назовите вид повязки которая изоброжена на рисунке",
    "options": {
      "A": "Это восьмиобразная повязка",
      "B": "Это колосовидная повязка.",
      "C": "Это сердцеобразная повязка",
      "D": "Это спиральная повязка с перегибами"
    },
    "answer": "B"
  },
  {
    "id": 159,
    "question": "Дайте ответ: какое вещество обладает хорошей воспламеняемостью и повышенной прилипаемостью даже к влажным поверхностям, легче воды, поэтому плавает на ее поверхности, сохраняя при этом способность гореть, что значительно затрудняет ликвидацию очагов пожаров, при нагревании разжижается и приобретает способность проникать в укрытия и технику - характеристика какого вещества приведена?",
    "options": {
      "A": "Белый фосфор",
      "B": "Пирогель",
      "C": "Напалм А",
      "D": "Напалм Б."
    },
    "answer": "D"
  },
  {
    "id": 160,
    "question": "К каким боеприпасам относятся ядерные боеприпасы, мощностью менее 1 тыс.т.?",
    "options": {
      "A": "относятся к средним",
      "B": "относятся к сверхмалым.",
      "C": "относятся к сверхкрупным",
      "D": "относятся к малым"
    },
    "answer": "B"
  },
  {
    "id": 161,
    "question": "Кто является Начальником Гражданской обороны Республики Таджикистан?",
    "options": {
      "A": "Министр внутренних дел",
      "B": "Министр по ЧС и ГО РТ",
      "C": "Заместитель председателя Правительства Республики Таджикистан",
      "D": "Председатель Правительства Республики Таджикистан."
    },
    "answer": "D"
  },
  {
    "id": 162,
    "question": "На чем основано поражающее действие зажигательного оружия?",
    "options": {
      "A": "Принцип действия этих боеприпасов заключается в распылении в воздухе с последующим подрывом образовавшегося облака аэрозолей",
      "B": "Принцип действия основан на химической реакции двух веществ",
      "C": "Поражающее действие основано на возникновении воздушной ударной волны, которая является основным поражающим фактором",
      "D": "Поражающее действие основано на непосредственном воздействии высоких температур на людей, технику, здания, сооружения, леса, сельскохозяйственные посевы и объекты экономики."
    },
    "answer": "D"
  },
  {
    "id": 163,
    "question": "Допускается ли использование средств радиосвязи, мобильных телефонов, других радиосредств при обнаружении взрывного устройства?",
    "options": {
      "A": "Использование допускается в случае острой необходимости",
      "B": "Использование этих устройств допустимо",
      "C": "Использование этих устройств необходимо",
      "D": "использование этих устройств необходимо исключить, т.к. они способны вызвать срабатывание радиовзрывателя."
    },
    "answer": "D"
  },
  {
    "id": 164,
    "question": "Как называется способность ОВ оказывать поражающее действие на организм человека?",
    "options": {
      "A": "Называется вредностью",
      "B": "Называется отравлением",
      "C": "Называется интоксикацией",
      "D": "Называется токсичностью."
    },
    "answer": "D"
  },
  {
    "id": 165,
    "question": "Где находятся отверстия для вскрытия индикаторных трубок (ИТ)?",
    "options": {
      "A": "В прижимном кольце",
      "B": "В ручке насоса",
      "C": "В насадке",
      "D": "В головке насоса."
    },
    "answer": "D"
  },
  {
    "id": 166,
    "question": "Какой вид повязки лучше использовать для перевязки лба?",
    "options": {
      "A": "Крестообразную",
      "B": "Косыночную",
      "C": "Спиральную",
      "D": "Пращевидную"
    },
    "answer": "D"
  },
  {
    "id": 167,
    "question": "Можно ли применять воду для тушения битума, кислот (серной, азотной, соляной), карбида алюминия, негашеной извести?",
    "options": {
      "A": "Можно применять воду с добавкой соды",
      "B": "да, воду можно применять",
      "C": "Применяется вода со специальными добавками",
      "D": "Нет, воду применять запрещается."
    },
    "answer": "D"
  },
  {
    "id": 168,
    "question": "К каким помещениям относятся помещения для хранения продовольствия?",
    "options": {
      "A": "к второстепенным помещениям убежищ",
      "B": "к главным помещениям убежищ",
      "C": "к основным помещениям убежищ",
      "D": "к вспомогательным помещениям убежищ."
    },
    "answer": "D"
  },
  {
    "id": 169,
    "question": "Какой фактор мы видим первым при взрыве атомной бомбы?",
    "options": {
      "A": "проникающая радиация",
      "B": "ударная волна",
      "C": "ЭМИ",
      "D": "световое излучение"
    },
    "answer": "B"
  },
  {
    "id": 170,
    "question": "К каким боеприпасам относятся ядерные боеприпасы, мощностью 10 - 100 тыс.т.?",
    "options": {
      "A": "относятся к сверхкрупным",
      "B": "относятся к средним.",
      "C": "относятся к сверхмалым",
      "D": "относятся к малым"
    },
    "answer": "B"
  },
  {
    "id": 171,
    "question": "Как называется центр очага землетрясения?",
    "options": {
      "A": "Называется моноцентром",
      "B": "Называется центром",
      "C": "Называется эпицентром",
      "D": "Называется гипоцентром."
    },
    "answer": "D"
  },
  {
    "id": 172,
    "question": "Какой вид кровотечения здесь показан?",
    "options": {
      "A": "Здесь показана рана",
      "B": "Здесь показано венозное кровотечение",
      "C": "Здесь показано капилярное кровотечение",
      "D": "Здесь показано артериальное кровотечение."
    },
    "answer": "D"
  },
  {
    "id": 173,
    "question": "К чему приводит авария на атомной электростанции?",
    "options": {
      "A": "к химическому заражению местности",
      "B": "к радиоактивному заражению местности.",
      "C": "к бактериологическому заражению местности",
      "D": "к заражению местности"
    },
    "answer": "B"
  },
  {
    "id": 174,
    "question": "Назовите вид взрыва.",
    "options": {
      "A": "Это наземный взрыв",
      "B": "Это подземный взрыв",
      "C": "Это надводный взрыв",
      "D": "Это подводный взрыв."
    },
    "answer": "D"
  },
  {
    "id": 175,
    "question": "К какому виду терроризма относится захваты заложников и похищения людей, убийства, совершенные по найму (\"заказные\") являются <?",
    "options": {
      "A": "Являются проявлением нацизма",
      "B": "Являются подавлением терроризма",
      "C": "Являются терроризмом",
      "D": "Являются проявлением уголовного терроризма."
    },
    "answer": "D"
  },
  {
    "id": 176,
    "question": "Сколько степеней ожога вы знаете?",
    "options": {
      "A": "пять",
      "B": "Четыре.",
      "C": "два",
      "D": "три"
    },
    "answer": "B"
  },
  {
    "id": 177,
    "question": "К какой ЧС по масштабу распространения относится чрезвычайная ситуация, которая охватывает село, поселок городского типа?",
    "options": {
      "A": "Относится к региональной",
      "B": "Относится к местной.",
      "C": "Относится к республиканской",
      "D": "Относится к территориальной"
    },
    "answer": "B"
  },
  {
    "id": 178,
    "question": "Скажите, какое вещество имеет температуру горения до 1600°С, при горении образуется шлак, способный прожигать тонкие листы металла, тяжелее воды, горение его происходит всего лишь 1-3 мин, при попадании на человека вызывает глубокие ожоги не только открытых участков тела, но и закрытых обмундированием, так как снять одежду за время, пока оно горит весьма трудно - характеристика какого вещества приведена?",
    "options": {
      "A": "Белый фосфор",
      "B": "Напалм А",
      "C": "Напалм Б",
      "D": "Пирогель."
    },
    "answer": "D"
  },
  {
    "id": 179,
    "question": "Сколько размеров противогазов существует?",
    "options": {
      "A": "3 размеров",
      "B": "4 размеров",
      "C": "6 размеров",
      "D": "5 размеров."
    },
    "answer": "D"
  },
  {
    "id": 180,
    "question": "Какой вид повязки накладывается на запястье ?",
    "options": {
      "A": "Пращевидная",
      "B": "Восьмиобразная",
      "C": "Спиральная с перегибами",
      "D": "Спиральная"
    },
    "answer": "B"
  },
  {
    "id": 181,
    "question": "Что за комплект изображен на рисунке?",
    "options": {
      "A": "Комплет ИТ",
      "B": "Комплект ВПХР",
      "C": "Комплект ДП-5В",
      "D": "Комплект индивидуальных дозиметров ДП-22В."
    },
    "answer": "D"
  },
  {
    "id": 182,
    "question": "Сколько индикаторных трубок размещается в одной кассете?",
    "options": {
      "A": "12 шт",
      "B": "14 шт",
      "C": "13 шт",
      "D": "10 шт."
    },
    "answer": "D"
  },
  {
    "id": 183,
    "question": "С помощью чего через индикаторную трубку (ИТ) прокачивают воздух?",
    "options": {
      "A": "С помощью автоматического насоса",
      "B": "С помощью автоматического насоса поршневого типа",
      "C": "С помощью воздуха",
      "D": "С помощью ручного насоса поршневого типа."
    },
    "answer": "D"
  },
  {
    "id": 184,
    "question": "К каким ранам относится рана, полученная при ударе или падении?",
    "options": {
      "A": "К поверхностным ранам",
      "B": "К колотым ранам",
      "C": "К глубоким ранам",
      "D": "К ушибленным ранам."
    },
    "answer": "D"
  },
  {
    "id": 185,
    "question": "К каким опасностям относятся оползень, землетрясение, камнепад, высокий уровень грунтовых вод, обвал, просадка земной поверхности/ в местах добычи полезных ископаемых?",
    "options": {
      "A": "Относятся к гидрологическим угрозам",
      "B": "Относятся к экологическим угрозам",
      "C": "Относятся к природным угрозам",
      "D": "Относятся к геологическим угрозам."
    },
    "answer": "D"
  },
  {
    "id": 186,
    "question": "Какова формула риска?",
    "options": {
      "A": "Риск = Угроза - Уязвимость",
      "B": "Риск = Угроза / Уязвимость",
      "C": "Риск = Уязвимость + Угроза",
      "D": "Риск = Угроза х Уязвимость."
    },
    "answer": "D"
  },
  {
    "id": 187,
    "question": "Назовите ваши действия при травме - открытый перелом, сопровождающийся кровотечением.",
    "options": {
      "A": "Обработка раны, наложение повязки, наложение шины, остановка кровотечения",
      "B": "Остановка кровотечения и наложение шины",
      "C": "Остановка кровотечения, наложение повязки, наложение шины",
      "D": "Остановка кровотечения, обработка раны, наложение повязки, наложение шины"
    },
    "answer": "A"
  },
  {
    "id": 188,
    "question": "По какому принципу организуется ГО?",
    "options": {
      "A": "по территориальному принципу",
      "B": "по территориально-производственному принципу.",
      "C": "по экономическому принципу",
      "D": "по производственному принципу"
    },
    "answer": "B"
  },
  {
    "id": 189,
    "question": "Назовите этот прибор.",
    "options": {
      "A": "Шашки и гранаты",
      "B": "Гранаты",
      "C": "Химические фугасы",
      "D": "Химические шашки и гранаты."
    },
    "answer": "D"
  },
  {
    "id": 190,
    "question": "Признаком чего могут явиться бесхозные портфели, чемоданы, сумки, свертки, мешки, ящики, коробки, присутствие проводов, изоленты?",
    "options": {
      "A": "Признаком забытых отгружаемых товаров",
      "B": "Признаком перевозки электронных устройств",
      "C": "Признаком неаккуратности",
      "D": "Признаком наличия взрывного устройства (эти предметы могут явиться комуфляжем для них)."
    },
    "answer": "D"
  },
  {
    "id": 191,
    "question": "К каким работам относится прокладка колонных путей и устройство проездов (проходов в завалах) и зонах заражения?",
    "options": {
      "A": "К другим работам которым можно отложить",
      "B": "К неспасательным работам в очаге масого поражения",
      "C": "К спасательным работам в очаге масого поражения",
      "D": "К другим неотложным работам."
    },
    "answer": "D"
  },
  {
    "id": 192,
    "question": "Кто является начальниками гражданской обороны областей, городов, районов?",
    "options": {
      "A": "руководители ОВД областей, городов, районов",
      "B": "заместители председателей областей, городов, районов",
      "C": "руководители общих отделов областей, городов, районов",
      "D": "председатели областей, городов и районов."
    },
    "answer": "D"
  },
  {
    "id": 193,
    "question": "Что такое пирогель?",
    "options": {
      "A": "Это вещества, которые горят, соединяясь с кислородом воздуха",
      "B": "Это зажигательные вещества",
      "C": "Это зажигательные вещества, которые не содержат окислителя и горят, соединяясь с кислородом воздуха",
      "D": "Это металлизированные зажигательные смеси."
    },
    "answer": "D"
  },
  {
    "id": 194,
    "question": "Что такое карантин?",
    "options": {
      "A": "это система строгих противоэпидемических мер изоляции и ликвидации в нем инфекционных заболеваний",
      "B": "это система строгих противоэпидемических мер изоляции всего очага поражения",
      "C": "это система строгих противоэпидемических мер изоляции людей",
      "D": "это система строгих противоэпидемических мер изоляции всего очага поражения и ликвидации в нжм инфекционных заболеваний."
    },
    "answer": "D"
  },
  {
    "id": 195,
    "question": "Какова должна быть грузоподъемность подъемных кранов для разборки завалов?",
    "options": {
      "A": "Не менее 15 тыс.т",
      "B": "Не менее 18 тыс.т.",
      "C": "Не менее 20 тыс.т",
      "D": "Не менее 17тыс.т"
    },
    "answer": "B"
  },
  {
    "id": 196,
    "question": "Какой прибор здесь изображен?",
    "options": {
      "A": "Набор индивидуальных дозиметров",
      "B": "ДП-5В",
      "C": "ДП-24В",
      "D": "Прибор ВПХР."
    },
    "answer": "D"
  },
  {
    "id": 197,
    "question": "Химические и лекарственные вещества, губительно действующие на микробов - винный спирт, настойка йода, р-р хлорамина, марганцовокислого калия и др. - это <.?",
    "options": {
      "A": "это септика",
      "B": "это антисептика.",
      "C": "это курс лечения",
      "D": "это асептика"
    },
    "answer": "B"
  },
  {
    "id": 198,
    "question": "К какой группе отравляющих веществ относится иприт?",
    "options": {
      "A": "к группе веществ нервно-паралитического действия",
      "B": "к группе веществ раздражающего действия",
      "C": "к группе веществ удушающего действия",
      "D": "к группе веществ кожно-нарывного действия."
    },
    "answer": "D"
  },
  {
    "id": 199,
    "question": "Чем отличается противогаз марки ГП-7 от противогаза марки ГП-5?",
    "options": {
      "A": "В ГП-5 имеется микрофон и фильтрационная коробка располагается на маске",
      "B": "В ГП-7 имеется микрофон и фильтрационная коробка располагается на маске сбоку",
      "C": "В ГП-5 имеется микрофон",
      "D": "В ГП-7 имеется микрофон"
    },
    "answer": "B"
  },
  {
    "id": 200,
    "question": "Количество эвакуационных выходов в производственном помещении должно быть не менее скольки штук?",
    "options": {
      "A": "не менее трех",
      "B": "не менее двух.",
      "C": "достаточно одного выхода",
      "D": "не менее одного"
    },
    "answer": "B"
  },
  {
    "id": 201,
    "question": "Что изображено на этом рисунке?",
    "options": {
      "A": "Изображена дымовая шашка",
      "B": "Изображена насадка к насосу",
      "C": "Изображена дымовая граната",
      "D": "Изображен насос прибора ВПХР."
    },
    "answer": "D"
  },
  {
    "id": 202,
    "question": "Что изображено на рисунке?",
    "options": {
      "A": "ручная граната",
      "B": "дымовая граната",
      "C": "простая труба",
      "D": "Изображена насадка к насосу."
    },
    "answer": "D"
  },
  {
    "id": 203,
    "question": "Кем и в каком году был изобретен противогаз?",
    "options": {
      "A": "Противогаз был изобретен русским академиком Зелинским в 1918 г",
      "B": "Противогаз был изобретен русским академиком Зелинским в 1917 г",
      "C": "Противогаз был изобретен русским академиком Зелинским в 1910 г",
      "D": "Противогаз был изобретен русским академиком Зелинским в 1915 г."
    },
    "answer": "D"
  },
  {
    "id": 204,
    "question": "Си-Эс, Си-Эр - это какого действия ОВ?",
    "options": {
      "A": "это отравляющие вещества общеядовитого действия",
      "B": "это отравляющие вещества кожно-нарывного действия",
      "C": "это отравляющие вещества нервно-паралитического действия",
      "D": "это отравляющеи вещества раздражающего действия."
    },
    "answer": "D"
  },
  {
    "id": 205,
    "question": "Сколько ампул в индикаторной трубке с желтым кольцом?",
    "options": {
      "A": "одна ампула",
      "B": "две ампулы",
      "C": "три ампулы",
      "D": "Нет ампулы."
    },
    "answer": "D"
  },
  {
    "id": 206,
    "question": "Каким прибором измеряется уровень радиации на местности?",
    "options": {
      "A": "нет этого прибора в списке ответов",
      "B": "прибором ВПХР",
      "C": "ИД",
      "D": "прибором ДП-5В."
    },
    "answer": "D"
  },
  {
    "id": 207,
    "question": "Если светящаяся сфера не касается поверхности земли и имеет форму сферы, то это какой вид взрыва?",
    "options": {
      "A": "Это подводный взрыв",
      "B": "Это подземный взрыв",
      "C": "Это наземный взрыв",
      "D": "Это воздушный взрыв."
    },
    "answer": "D"
  },
  {
    "id": 208,
    "question": "Какая ножка гриба у наземного взрыва?",
    "options": {
      "A": "Ножка гриба треугольная",
      "B": "Ножка гриба узкая",
      "C": "Ножки нет",
      "D": "Ножка гриба широкая."
    },
    "answer": "D"
  },
  {
    "id": 209,
    "question": "Какая болезнь возникает у человека, если он получил дозу облучения, превышающую допустимую?",
    "options": {
      "A": "Радиофобия",
      "B": "Сильное отравление",
      "C": "Радиационная болезнь",
      "D": "Лучевая болезнь."
    },
    "answer": "D"
  },
  {
    "id": 210,
    "question": "Для чего предназначены кумулятивные боеприпасы?",
    "options": {
      "A": "Предназначены в основном для поражения людей",
      "B": "Предназнечены для поражения бронированных целей.",
      "C": "Предназначены для поражения лесов",
      "D": "Предназначены для разрушения убежищ"
    },
    "answer": "B"
  },
  {
    "id": 211,
    "question": "Как обеспечивается повышение устойчивости систем энергоснабжения объекта?",
    "options": {
      "A": "система электроснабжения должна работать автономно",
      "B": "электроэнергия должна поступать на объект с двух направлений.",
      "C": "система электроснабжения должна работать вручную",
      "D": "электроэнергия должна поступать на объект с трех направлений"
    },
    "answer": "B"
  },
  {
    "id": 212,
    "question": "К чему относятся землетрясения, наводнения, ураганы и др.?",
    "options": {
      "A": "к экологическим явлениям",
      "B": "к стихийным бедствиям.",
      "C": "к антропогенным явлениям",
      "D": "к природным проявлениям"
    },
    "answer": "B"
  },
  {
    "id": 213,
    "question": "Где указывается размер противогаза?",
    "options": {
      "A": "В паспорте противогаза",
      "B": "На фильтрационной коробке",
      "C": "На сумке противогаза",
      "D": "На маске."
    },
    "answer": "D"
  },
  {
    "id": 214,
    "question": "Что изображено на рисунке?",
    "options": {
      "A": "изображена ручная граната",
      "B": "изображен насос",
      "C": "изображена дымовая граната",
      "D": "Изображена насадка к насосу."
    },
    "answer": "D"
  },
  {
    "id": 215,
    "question": "Какой вид повязки изображен на рисунке",
    "options": {
      "A": "Это колосовидная повязка",
      "B": "Это пращевидная повязка.",
      "C": "Это спиральная повязка с перегибами",
      "D": "Это восьмиобразная повязка"
    },
    "answer": "B"
  },
  {
    "id": 216,
    "question": "Если светящаяся сфера касается поверхности земли и имеет форму полусферы или усеченной сферы, то это какой вид взрыва?",
    "options": {
      "A": "Это подводный взрыв",
      "B": "Это наземный взрыв.",
      "C": "Это надземный взрыв",
      "D": "Это подземный взрыв"
    },
    "answer": "B"
  },
  {
    "id": 217,
    "question": "Какова должна быть ширина проездов для подхода транспортных средств к разрушенным зданиям и сооружениям при одностороннем движении?",
    "options": {
      "A": "Ширина проезда 4 - 3,5 м",
      "B": "Ширина проезда 1 - 3,5 м",
      "C": "Ширина проезда 2 - 3,5 м",
      "D": "Ширина проезда 3 - 3,5 м."
    },
    "answer": "D"
  },
  {
    "id": 218,
    "question": "При каком кровотечении опасность инфицирования раны выше?",
    "options": {
      "A": "При артериальном и венозном",
      "B": "При артериальном",
      "C": "При венозном",
      "D": "При капилярном"
    },
    "answer": "D"
  },
  {
    "id": 219,
    "question": "Что такое пожар?",
    "options": {
      "A": "это неконтролируемый процесс горения, который не приводит к гибели флоры и фауны",
      "B": "это неконтролируемый процесс горения, который приводит к гибели людей",
      "C": "это контролируемый процесс горения, который приводит уничтожению материальных ценностей",
      "D": "это неконтролируемый процесс горения, который приводит к гибели людей и уничтожению материальных ценностей."
    },
    "answer": "D"
  },
  {
    "id": 220,
    "question": "Что означают завывание сирен, прерывистые гудки предприятий, сигналы транспортных средств?",
    "options": {
      "A": "Означает окончание рабочего дня",
      "B": "Означают предупредительный сигнал «Внимание всем!».",
      "C": "Пожарная тревога",
      "D": "Означает начало рабочего дня"
    },
    "answer": "B"
  },
  {
    "id": 221,
    "question": "Признаки артериального кровотечения?",
    "options": {
      "A": "Кровь из раны истекает под давлением",
      "B": "Кровь имеет ярко красный, алый цвет и из раны истекает под давлением.",
      "C": "Кровь имеет темно красный цвет и из раны истекает медленно",
      "D": "Кровь имеет ярко красный, алый цвет"
    },
    "answer": "B"
  },
  {
    "id": 222,
    "question": "Как называются мероприятия по обработке одежды, техники, транспорта, местности от химических веществ?",
    "options": {
      "A": "Химическая обработка",
      "B": "Дегазация",
      "C": "Дезактивация",
      "D": "Дезинфекция"
    },
    "answer": "B"
  },
  {
    "id": 223,
    "question": "Как называется этот способ при переломе?",
    "options": {
      "A": "Завязывание",
      "B": "Иммобилизация.",
      "C": "Демобилизация",
      "D": "Бинтование"
    },
    "answer": "B"
  },
  {
    "id": 224,
    "question": "Землетрясения 4 балла относятся к <?",
    "options": {
      "A": "относятся неочень сильным",
      "B": "относятся к слабым",
      "C": "относятся к сильным",
      "D": "относятся к умеренным."
    },
    "answer": "D"
  }
];

const _concepts = [
  {
    "id": "1.1",
    "question": "Что изучает естествознание?",
    "options": {
      "A": "явления живой природы",
      "B": "явления неживой природы",
      "C": "явления жизни",
      "D": "явления живой и неживой природы"
    },
    "answer": "D"
  },
  {
    "id": "1.2",
    "question": "Знания каких ученых составляют научную основу естественного ландшафта мира?",
    "options": {
      "A": "знания ученых Древнего Египта",
      "B": "знания ученых Древней Греции",
      "C": "знания ученых 20 века",
      "D": "знания ученых средних веков"
    },
    "answer": "B"
  },
  {
    "id": "1.3",
    "question": "Какая теория составляет основу механической картины мира?",
    "options": {
      "A": "теория квантовой механики",
      "B": "теория Максвелла",
      "C": "теория классической механики Ньютона",
      "D": "теория Бора"
    },
    "answer": "C"
  },
  {
    "id": "1.4",
    "question": "На основе какой теории появилась картина электромагнитного мира?",
    "options": {
      "A": "классической механики Ньютона",
      "B": "теории Эйнштейна",
      "C": "теории Максвелла",
      "D": "квантовой механики"
    },
    "answer": "C"
  },
  {
    "id": "1.5",
    "question": "Какие науки естествознания развивались первоначально?",
    "options": {
      "A": "химия, геометрия, геология, биология",
      "B": "химия, механика, дифференциальное рассчитывание",
      "C": "астрономия, элементарная математика",
      "D": "химия, механика, интегральное рассчитывание"
    },
    "answer": "C"
  },
  {
    "id": "1.6",
    "question": "Какие научно-исследовательские институты Таджикистана занимаются развитием наук естествознания?",
    "options": {
      "A": "институт астрофизики, физики, биологии, химии, биофизики, паразитологии, ботаники",
      "B": "институт химии, геологии, ботаники",
      "C": "институт астрофизики, литературы",
      "D": "институт астрофизики, физики и техники"
    },
    "answer": "A"
  },
  {
    "id": "2.7",
    "question": "Какие науки включаются в проблемы методологии современного естествознания?",
    "options": {
      "A": "науки по исследованию природы",
      "B": "гуманитарные науки",
      "C": "математические науки",
      "D": "математические и гуманитарные науки"
    },
    "answer": "D"
  },
  {
    "id": "2.8",
    "question": "Определите различные типы вселенной?",
    "options": {
      "A": "мегавселенная, макровселенная, микровселенная",
      "B": "мегавселенная, вселенная, нановселенная",
      "C": "вселенная, макровселенная, микровселенная",
      "D": "гигавселенная, макровселенная, миливселенная"
    },
    "answer": "A"
  },
  {
    "id": "2.9",
    "question": "Что из следующего было первой научной революцией в естествознании?",
    "options": {
      "A": "теория Эйнштейна",
      "B": "представление геоцентрической системы вселенной",
      "C": "представление гелиоцентрической системы вселенной",
      "D": "теория Бора"
    },
    "answer": "C"
  },
  {
    "id": "2.10",
    "question": "Кто является основоположником релятивной физики?",
    "options": {
      "A": "И. Ньютон",
      "B": "А. Эйнштейн",
      "C": "Н.Коперник",
      "D": "Н. Бор"
    },
    "answer": "B"
  },
  {
    "id": "2.11",
    "question": "На основе какой теории появилась картина электромагнитности вселенной?",
    "options": {
      "A": "классическая механика Ньютона",
      "B": "теория электромагнитности Максвелла",
      "C": "теория электромагнитности Ньютона",
      "D": "теория электромагнитности Эйнштейна"
    },
    "answer": "B"
  },
  {
    "id": "2.12",
    "question": "Из какой теории происходит замедление релятивного протекания времени?",
    "options": {
      "A": "классическая механика",
      "B": "квантовая механика",
      "C": "специальной теории",
      "D": "общая теория относительности Эйнштейна"
    },
    "answer": "C"
  },
  {
    "id": "2.13",
    "question": "Из какой теории происходит уменьшение релятивности объжм тел?",
    "options": {
      "A": "теории относительности Эйнштейна",
      "B": "классической механики",
      "C": "закона Ньютона",
      "D": "квантовой механики"
    },
    "answer": "A"
  },
  {
    "id": "3.14",
    "question": "Какой ученый предложил теорию относительности?",
    "options": {
      "A": "А. Эйнштейн",
      "B": "И. Ньютон",
      "C": "Луи де Бройль",
      "D": "М. Планк"
    },
    "answer": "A"
  },
  {
    "id": "3.15",
    "question": "Каково значение пространства и времени, основанных на теории относительности?",
    "options": {
      "A": "пространство и время неопределенны",
      "B": "пространство и время абсолютны",
      "C": "пространство и время в отдельности",
      "D": "пространство и время относительны и едины"
    },
    "answer": "D"
  },
  {
    "id": "3.16",
    "question": "Дайте определение понятиям пространства и времени в классической механике:",
    "options": {
      "A": "пространство и время не определены в классической механике",
      "B": "пространство и время определены в классической механике",
      "C": "пространство и время относительны",
      "D": "пространство и время абсолютны"
    },
    "answer": "D"
  },
  {
    "id": "3.17",
    "question": "Из какой теории происходит криволинейное распространение света?",
    "options": {
      "A": "правильного ответа нет",
      "B": "теория притяжения Ньютона",
      "C": "теория особенной относительности",
      "D": "теория общей относительности"
    },
    "answer": "D"
  },
  {
    "id": "3.18",
    "question": "Кто сформулировал закон всемирного тяготения?",
    "options": {
      "A": "Дж. Максвелл",
      "B": "И. Ньютон",
      "C": "Г. Галилей",
      "D": "А. Эйнштейн"
    },
    "answer": "B"
  },
  {
    "id": "3.19",
    "question": "Который из этих ответов объясняет закон всемирного тяготения?",
    "options": {
      "A": "тела прямо пропорционально массе взаимодействуют друг с другом",
      "B": "заряженные тела отталкивают друг друга",
      "C": "тела прямо пропорционально заряду взаимодействуют друг с другом",
      "D": "тела прямо пропорционально отталкивают друг друга"
    },
    "answer": "A"
  },
  {
    "id": "3.20",
    "question": "Какая теория составляет основу научной картины современной природы науки мира?",
    "options": {
      "A": "теория относительности электромагнетизма",
      "B": "теория относительности Эйнштейна, квантовая механика",
      "C": "классическая механика Ньютона, квантовая механика",
      "D": "классическая механика Ньютона, квантовая механика, теория относительности электромагнетизма"
    },
    "answer": "B"
  },
  {
    "id": "4.21",
    "question": "Чье мнение объясняет эта известная формула - «E=h*ν»?",
    "options": {
      "A": "гипотеза Планка",
      "B": "гипотеза де Бройля",
      "C": "принцип Гейзенберга",
      "D": "гипотеза Люссака"
    },
    "answer": "A"
  },
  {
    "id": "4.22",
    "question": "Какие особенности имеют микрочастицы?",
    "options": {
      "A": "имеют особенность корпускулярно - волнового дуализма",
      "B": "имеют волновую особенность",
      "C": "имеют корпускулярную особенность",
      "D": "имеют особенность слабой переносимости"
    },
    "answer": "A"
  },
  {
    "id": "4.23",
    "question": "Для чего появилась гипотеза о строении атома веществ?",
    "options": {
      "A": "для объяснения особенности веществ",
      "B": "для объяснения законов идеальных идеальных газов, расширения твжрдых от тепла и других химических законов",
      "C": "для объяснения явлений",
      "D": "для объяснения строения веществ"
    },
    "answer": "B"
  },
  {
    "id": "4.24",
    "question": "Какие виды взаимодействий существуют в природе?",
    "options": {
      "A": "сильный, слабый и гравитационный",
      "B": "электромагнитный и гравитационный",
      "C": "электромагнитный и слабый",
      "D": "сильный и слабый, электромагнитный и гравитационный"
    },
    "answer": "D"
  },
  {
    "id": "4.25",
    "question": "Какой заряд имеет ядро атома?",
    "options": {
      "A": "имеет маленкий заряд",
      "B": "имеет положительный заряд",
      "C": "имеет отрицательный заряд",
      "D": "имеет большой заряд"
    },
    "answer": "B"
  },
  {
    "id": "4.26",
    "question": "Какой заряд имеет нейтрон?",
    "options": {
      "A": "отрицательный заряд",
      "B": "не имеет заряд",
      "C": "равен заряду электрона",
      "D": "положительный заряд"
    },
    "answer": "B"
  },
  {
    "id": "4.27",
    "question": "Кто предложил планетарную модель атома?",
    "options": {
      "A": "Н. Бор",
      "B": "Э. Резерфорд",
      "C": "А. Эйнштейн",
      "D": "М. Планк"
    },
    "answer": "B"
  },
  {
    "id": "5.28",
    "question": "На основе каких натурфилософских учений развивалась химия?",
    "options": {
      "A": "4 первоэлемента",
      "B": "вода, огонь, песок",
      "C": "атомизм и 4 первоэлемента",
      "D": "атомизм"
    },
    "answer": "C"
  },
  {
    "id": "5.29",
    "question": "Что изчает химия?",
    "options": {
      "A": "состав и строение вещества",
      "B": "состав, строение, свойства и превращения вещества",
      "C": "свойства и превращения веществ",
      "D": "состав веществ"
    },
    "answer": "B"
  },
  {
    "id": "5.30",
    "question": "Чему равна масса атома?",
    "options": {
      "A": "среднему значению массы изотопов",
      "B": "среднему значению массы нейтронов",
      "C": "среднему значению массы электронов",
      "D": "среднему значению массы атомов данных элементов"
    },
    "answer": "A"
  },
  {
    "id": "5.31",
    "question": "Что называют положительным ионом?",
    "options": {
      "A": "это атом, который отдает электрон",
      "B": "это молекула, которая имеет много электрона",
      "C": "это атом, который имеет электрон",
      "D": "это атом, который забирает электрон"
    },
    "answer": "A"
  },
  {
    "id": "5.32",
    "question": "Какие особенности имеют микрочастицы?",
    "options": {
      "A": "имеют волновую особенность",
      "B": "имеют корпускулярную особенность",
      "C": "имеют особенность слабой переносимости",
      "D": "имеют особенность корпускулярно - волнового дуализма"
    },
    "answer": "D"
  },
  {
    "id": "6.33",
    "question": "Определите количество химических элементов:",
    "options": {
      "A": "более 100",
      "B": "64",
      "C": "более 18 миллион",
      "D": "85"
    },
    "answer": "A"
  },
  {
    "id": "6.34",
    "question": "Определите количество молекул:",
    "options": {
      "A": "92",
      "B": "более 18 миллион",
      "C": "66",
      "D": "более 100"
    },
    "answer": "B"
  },
  {
    "id": "6.35",
    "question": "Из каких элементарных частиц состоит атом химического элемента?",
    "options": {
      "A": "протон, электроны и нейтроны внутри ядра",
      "B": "электрон, протон, нейтроны вокруг ядра",
      "C": "нейтрон, протоны и электроны внутри ядра",
      "D": "электрон, протоны и нейтроны внутри ядра"
    },
    "answer": "D"
  },
  {
    "id": "6.36",
    "question": "К какой области науки относится учение А.Лавуазье?",
    "options": {
      "A": "химия",
      "B": "физика",
      "C": "биология",
      "D": "астрономия"
    },
    "answer": "A"
  },
  {
    "id": "6.37",
    "question": "Что приняли в качестве действующего определителя в периодической системе химических элементов?",
    "options": {
      "A": "масса атома",
      "B": "химическая особенность",
      "C": "валентность",
      "D": "физическая особенность"
    },
    "answer": "A"
  },
  {
    "id": "6.38",
    "question": "От чего зависит свойства химических элементов?",
    "options": {
      "A": "от массового числа",
      "B": "от реакционных способностей",
      "C": "от валентности",
      "D": "от порядкового номера или от числа зарядов ядра"
    },
    "answer": "D"
  },
  {
    "id": "6.39",
    "question": "За счет каких признаков атомы распределены в периодической системе Д.И.Менделеева?",
    "options": {
      "A": "количества протонов",
      "B": "атомной массы",
      "C": "количества нейтронов",
      "D": "заряда ядра"
    },
    "answer": "B"
  },
  {
    "id": "6.40",
    "question": "Для чего появилась гипотеза о строении атома веществ?",
    "options": {
      "A": "для объяснения строения веществ и расширения твжрдых тел от тепла и других химических законов",
      "B": "для объяснения особенности веществ и расширения твжрдых тел от тепла и других химических законов",
      "C": "для объяснения явлений и расширения твжрдых тел от тепла и других химических законов",
      "D": "для обеднения законов идеальных газов, расширения твжрдых тел от тепла и других химических законов"
    },
    "answer": "D"
  },
  {
    "id": "7.41",
    "question": "К какой области науки относится открытие Э.Хаббла?",
    "options": {
      "A": "химия",
      "B": "астрономия",
      "C": "биология",
      "D": "физика"
    },
    "answer": "B"
  },
  {
    "id": "7.42",
    "question": "Какая теория составляет основу стандартной модели эволюции мира?",
    "options": {
      "A": "теория общей относительности Эйнштейна",
      "B": "особенная теория относительности Эйнштейна",
      "C": "закон притяжения Ньютона",
      "D": "квантовая теория"
    },
    "answer": "A"
  },
  {
    "id": "7.43",
    "question": "Определите формулу закона Э.Хаббла?",
    "options": {
      "A": "v = HR",
      "B": "v = R/t",
      "C": "v = R/t",
      "D": "v = w*R"
    },
    "answer": "A"
  },
  {
    "id": "7.44",
    "question": "В какой области науки учение Н.Коперника вызвало революцию?",
    "options": {
      "A": "астрономия",
      "B": "физика",
      "C": "биология",
      "D": "химия"
    },
    "answer": "A"
  },
  {
    "id": "7.45",
    "question": "Выберите провильное определение космологии?",
    "options": {
      "A": "определяет эволюцию Вселенной в целом",
      "B": "определяет Вселеннюю как единую целую систему",
      "C": "определяет свойства и эволюцию Вселенной в целом",
      "D": "определяет Вселеннюю научным учением"
    },
    "answer": "C"
  },
  {
    "id": "7.46",
    "question": "В какой области науки учение Э.Хаббла вызвало революцию?",
    "options": {
      "A": "астрономия",
      "B": "биология",
      "C": "химия",
      "D": "физика"
    },
    "answer": "A"
  },
  {
    "id": "8.47",
    "question": "Определите примерный возраст Вселенной:",
    "options": {
      "A": "13 миллиардов лет",
      "B": "5 миллиардов лет",
      "C": "13 миллионов лет",
      "D": "5 миллионов лет"
    },
    "answer": "A"
  },
  {
    "id": "8.48",
    "question": "Сколько моделей эволюции Вселенной существует?",
    "options": {
      "A": "четыре модели",
      "B": "пять моделей",
      "C": "три модели",
      "D": "две модели"
    },
    "answer": "C"
  },
  {
    "id": "8.49",
    "question": "Имеется-ли начальная точка в моделях Вселенной?",
    "options": {
      "A": "имеет",
      "B": "не имеет",
      "C": "известно",
      "D": "неизвестно"
    },
    "answer": "A"
  },
  {
    "id": "8.50",
    "question": "Сколько научных размышлений имеются для сценария представления будущего Вселенной?",
    "options": {
      "A": "одно научное размышление",
      "B": "пять научных размышлений",
      "C": "два научных размышления",
      "D": "четыре научных размышления"
    },
    "answer": "D"
  },
  {
    "id": "8.51",
    "question": "В соответствии с выводами космологии является-ли человечество единственным во Вселенной?",
    "options": {
      "A": "известно",
      "B": "нет является единственным",
      "C": "неизвестно",
      "D": "да является единственным"
    },
    "answer": "C"
  },
  {
    "id": "8.52",
    "question": "Как изменяется Вселенная?",
    "options": {
      "A": "расширяется",
      "B": "становится большой",
      "C": "закрывается",
      "D": "сжимается"
    },
    "answer": "A"
  },
  {
    "id": "9.53",
    "question": "Что изучает Космогония?",
    "options": {
      "A": "Вселенную",
      "B": "природу",
      "C": "появление, эволюцию и строение объектов космоса",
      "D": "строение объектов космоса"
    },
    "answer": "C"
  },
  {
    "id": "9.54",
    "question": "Какое строение имеют звезды?",
    "options": {
      "A": "строение эллипса",
      "B": "рассеянное строение",
      "C": "круглое строение",
      "D": "рассеянное и круглое строение"
    },
    "answer": "D"
  },
  {
    "id": "9.55",
    "question": "Определите возможную связь с внеземной цивилизацией?",
    "options": {
      "A": "безвозвратный полет",
      "B": "радиосвязь",
      "C": "не имеет правильного ответа",
      "D": "приход и уход"
    },
    "answer": "B"
  },
  {
    "id": "9.56",
    "question": "Какую особенность имеет теория существования Солнечной системы?",
    "options": {
      "A": "имеет предположенную особенность",
      "B": "не имеет точной особенности",
      "C": "имеет индивидуальную особенность",
      "D": "имеет приблизительную особенность"
    },
    "answer": "A"
  },
  {
    "id": "9.57",
    "question": "Определите возраст Солнечной системы:",
    "options": {
      "A": "примерно пять миллионов лет",
      "B": "примерно 13 миллиардов лет",
      "C": "примерно пять миллиардов лет",
      "D": "примерно 13 миллионов лет"
    },
    "answer": "C"
  },
  {
    "id": "9.58",
    "question": "Сколько километров в 1 световом году?",
    "options": {
      "A": "150 миллион километров",
      "B": "40 триллион километров",
      "C": "10 триллион километров",
      "D": "300000 километров"
    },
    "answer": "C"
  },
  {
    "id": "9.59",
    "question": "Какое расстояние от Земли до Солнца?",
    "options": {
      "A": "40 миллиард километров",
      "B": "11 триллион километров",
      "C": "300000 километров",
      "D": "150 миллион километров"
    },
    "answer": "D"
  },
  {
    "id": "10.60",
    "question": "Какое расстояние примерно до ближайшей звезды (ά - кентавр)?",
    "options": {
      "A": "10 триллионов километров",
      "B": "40 триллионов километров",
      "C": "150 миллионов километров",
      "D": "30 миллионов километров"
    },
    "answer": "B"
  },
  {
    "id": "10.61",
    "question": "Какая по счету планета Земля в Солнечной системе?",
    "options": {
      "A": "3",
      "B": "6",
      "C": "4",
      "D": "5"
    },
    "answer": "A"
  },
  {
    "id": "10.62",
    "question": "Какая по счету планета Юпитер в Солнечной системе?",
    "options": {
      "A": "5",
      "B": "4",
      "C": "2",
      "D": "3"
    },
    "answer": "A"
  },
  {
    "id": "10.63",
    "question": "Какая по счету планета Марс в Солнечной системе?",
    "options": {
      "A": "4",
      "B": "1",
      "C": "3",
      "D": "2"
    },
    "answer": "A"
  },
  {
    "id": "10.64",
    "question": "Сколько спутников имеет планета Юпитер?",
    "options": {
      "A": "не имеет спутников",
      "B": "16",
      "C": "2",
      "D": "имеет множество спутников"
    },
    "answer": "D"
  },
  {
    "id": "10.65",
    "question": "Сколько спутников имеет планета Марс?",
    "options": {
      "A": "16",
      "B": "2",
      "C": "не имеет",
      "D": "1"
    },
    "answer": "B"
  },
  {
    "id": "10.66",
    "question": "Сколько спутников имеет планета Меркурий?",
    "options": {
      "A": "1",
      "B": "не имеет",
      "C": "65",
      "D": "16 образования звжзд и планет."
    },
    "answer": "B"
  },
  {
    "id": "11.67",
    "question": "Что изучает Биология?",
    "options": {
      "A": "это наука о развитии живых организмов",
      "B": "это наука о мире растений",
      "C": "это наука о формах и видах различных живых растений и животных",
      "D": "это наука, которая изучает жизнь"
    },
    "answer": "D"
  },
  {
    "id": "11.68",
    "question": "Что из перечисленного является самым маленьким живым организмом?",
    "options": {
      "A": "молекул",
      "B": "атом",
      "C": "белок",
      "D": "клетка"
    },
    "answer": "D"
  },
  {
    "id": "11.69",
    "question": "Что такое популяционная биология?",
    "options": {
      "A": "наука которая изучает биосферу",
      "B": "наука которая изучает популяцию и биоценоз",
      "C": "наука которая изучает популяцию, биоценоз и биогеоценоз",
      "D": "наука которая изучает популяцию"
    },
    "answer": "C"
  },
  {
    "id": "11.70",
    "question": "Что из себя представляет система экологии?",
    "options": {
      "A": "все живые системы вместе с окружающей средой, начиная с отдельной популяции до гирдосферы",
      "B": "все живые системы вместе с окружающей средой, начиная с отдельной популяции до атмосферы",
      "C": "все живые системы вместе с окружающей средой, начиная с отдельной популяции до стратосферы",
      "D": "все живые системы вместе с окружающей средой, начиная с отдельной популяции до биосферы"
    },
    "answer": "D"
  },
  {
    "id": "11.71",
    "question": "Кто является основоположником эволюционного учения в биологии?",
    "options": {
      "A": "Ч. Дарвин",
      "B": "К.Линней",
      "C": "Ж.Бюффон",
      "D": "В. Вернадский"
    },
    "answer": "A"
  },
  {
    "id": "11.72",
    "question": "Сколько основных законов эволюции открыл Ч.Дарвин?",
    "options": {
      "A": "4",
      "B": "3",
      "C": "5",
      "D": "6"
    },
    "answer": "B"
  },
  {
    "id": "11.73",
    "question": "К какой области науки относится учение Ч.Дарвина?",
    "options": {
      "A": "физика",
      "B": "химия",
      "C": "астрономия",
      "D": "биология"
    },
    "answer": "D"
  },
  {
    "id": "12.74",
    "question": "Укажите отличительные черты живых организмов от неживых?",
    "options": {
      "A": "обмен веществ, подвижность, рост, развитие, дыхание",
      "B": "циркуляция крови, обмен веществ, дыхание, подвижность, , приспособление",
      "C": "обмен веществ, подвижность, приспособление, циркуляция крови",
      "D": "обмен веществ, подвижность, соответствие, рост, развитие"
    },
    "answer": "A"
  },
  {
    "id": "12.75",
    "question": "Перечислите уровни формирования живой системы:",
    "options": {
      "A": "биоценоз, биогеоценоз, ноосфера",
      "B": "биоценоз, биогеоценоз, экосистема",
      "C": "биоценоз, биогеоценоз, биосфера",
      "D": "биоценоз, биогеоценоз, биосистема"
    },
    "answer": "C"
  },
  {
    "id": "12.76",
    "question": "Какие слои планеты Земля относятся к биосфере?",
    "options": {
      "A": "кора Земли, гидросфера, атмосфера",
      "B": "атмосфера, литосфера, гидросфера",
      "C": "ядро, мантия, кора Земли",
      "D": "литосфера, мантия, ядро"
    },
    "answer": "B"
  },
  {
    "id": "12.77",
    "question": "Какова плотность жизненного слоя Земли (биосфера)?",
    "options": {
      "A": "30 км",
      "B": "50 км",
      "C": "60 км",
      "D": "20 км"
    },
    "answer": "A"
  },
  {
    "id": "12.78",
    "question": "Что относится к живым организмам?",
    "options": {
      "A": "растения, животные, грибы",
      "B": "растения",
      "C": "животные",
      "D": "растения и грибы"
    },
    "answer": "A"
  },
  {
    "id": "12.79",
    "question": "Что относится к составу земной коры?",
    "options": {
      "A": "ядро",
      "B": "гидросфера",
      "C": "атмосфера",
      "D": "литосфера"
    },
    "answer": "D"
  },
  {
    "id": "12.80",
    "question": "Приблизительный возраст Земли:",
    "options": {
      "A": "10 миллиардов лет",
      "B": "7 миллиардов лет",
      "C": "6 миллиардов лет",
      "D": "5 миллиардов лет"
    },
    "answer": "D"
  },
  {
    "id": "13.81",
    "question": "Когда возникли живые организмы на Земле?",
    "options": {
      "A": "через (1.2 - 1.7) миллиарда лет после возникновения Земли",
      "B": "5 миллиардов лет назад",
      "C": "600 тысяч лет назад",
      "D": "700 тысяч лет назад"
    },
    "answer": "A"
  },
  {
    "id": "13.82",
    "question": "Где обнаруживается активность живых организмов?",
    "options": {
      "A": "в литосфере",
      "B": "в атмосфере",
      "C": "в гидросфере",
      "D": "в биосфере"
    },
    "answer": "D"
  },
  {
    "id": "13.83",
    "question": "Что называют химическим элементом?",
    "options": {
      "A": "вещество, в котором атомы имеют разный заряд",
      "B": "вещество, в котором все числа, имеют одинаковый заряд ядра и отличаются по числовой массе, поэтому атомная масса элементов - не целое число",
      "C": "вещество, атомы которого имеют одинаковое число атомов",
      "D": "вещество, в котором атомы имеют одинаковое число массы"
    },
    "answer": "B"
  },
  {
    "id": "13.84",
    "question": "Как отличают простые и сложные вещества?",
    "options": {
      "A": "простые вещества от сложных отличаются количеством атомов.",
      "B": "Простые вещества от сложных отличаются количеством молекул.",
      "C": "Простые вещества от сложных отличаются видом атомов.",
      "D": "простые (состоящие из атомов одного химического элемента) и сложные (образованы из атомов нескольких химических элементов) вещества."
    },
    "answer": "D"
  },
  {
    "id": "13.85",
    "question": "Как определяются свойства веществ?",
    "options": {
      "A": "по химическому составу, соединению атомов и молекул",
      "B": "по химическому составу, соединению атомов и молекул и их противодействию",
      "C": "по противодействию их атомов",
      "D": "по химическому составу"
    },
    "answer": "A"
  },
  {
    "id": "13.86",
    "question": "Какие свойства имеют химические реакции?",
    "options": {
      "A": "к свойствам химических реакций относится то, что в процессе их протекания или выделяется , или поглощается энергия",
      "B": "к свойствам химической реакции относится то, что при еж протекании стркутура вещества не меняется",
      "C": "свойство химической реакции состоит в том, что в еж результате вещества меняют свои структурные части",
      "D": "к свойствам химической реакции относится то, что при протекании вид вещества не изменяется организмы живых систем."
    },
    "answer": "A"
  },
  {
    "id": "14.87",
    "question": "Что включают объекты изучения классического естествознания?",
    "options": {
      "A": "действительные, открытые, сложные системы",
      "B": "система неживой природы",
      "C": "система живой природы",
      "D": "простые, закрытые, временные системы"
    },
    "answer": "D"
  },
  {
    "id": "14.88",
    "question": "Какое значение имеет изучение строения веществ?",
    "options": {
      "A": "изучение строения веществ нужно прежде всего для синтеза новых соединений и получения веществ, свойства которых уже известны",
      "B": "изучение строения веществ нужно для определения химических процессов",
      "C": "изучение строения веществ нужно для практического применения химических элементов",
      "D": "знание строения веществ нужно для определения видов химических реакций"
    },
    "answer": "A"
  },
  {
    "id": "14.89",
    "question": "Что лежить в основу химической системы?",
    "options": {
      "A": "химическая система это составляют совокпность из нескольких молекул",
      "B": "химическая система это составляет в совокупности",
      "C": "химическая система это составляют совокпность из нескольких элементов и молекул",
      "D": "химическая система это составляют совокпность несколько атомов"
    },
    "answer": "C"
  },
  {
    "id": "14.90",
    "question": "От чего зависят свойства химических элементов?",
    "options": {
      "A": "от строения и взаимного влияния элементов",
      "B": "от структуры, строения и взаимного влияния элементов",
      "C": "не только от структуры но и от строения элементов",
      "D": "не только от строения, но и от взаимного влияния элементов"
    },
    "answer": "D"
  },
  {
    "id": "14.91",
    "question": "На основе какого закона или принципа размещаются электроны в окружности ядра по слоям?",
    "options": {
      "A": "по принципу относительности Эйнштейна",
      "B": "по принципу отрицания Паули",
      "C": "по Закону притяжения Ньютона",
      "D": "по принципу неопределенности Гейзенберга"
    },
    "answer": "B"
  },
  {
    "id": "15.92",
    "question": "Кто является основателем эмбриологии?",
    "options": {
      "A": "Бэр",
      "B": "Резерфорд",
      "C": "Ч.Дарвин",
      "D": "А.Эйнштейн"
    },
    "answer": "A"
  },
  {
    "id": "15.93",
    "question": "Что такое методология?",
    "options": {
      "A": "учение о теоретической и практической деятельности человечества",
      "B": "учение о теоретических методах и практической деятельности человечества",
      "C": "учение о теоретической деятельности человечества",
      "D": "деятельность по теоретической методике определения существования человечества"
    },
    "answer": "B"
  },
  {
    "id": "15.94",
    "question": "В картине мира как рассматривается понятие пространство и времени?",
    "options": {
      "A": "рассматривается не относительно от свойств движущей материи",
      "B": "рассматривается как взаимосвязаны понятие пространство и времени",
      "C": "рассматривается отдельно от свойств движущей материи",
      "D": "рассматривается как отдельно и не относительно от свойств движущей материи"
    },
    "answer": "B"
  },
  {
    "id": "15.95",
    "question": "Где проявляется деятельность живых организмов?",
    "options": {
      "A": "в биосфере проявляется деятельность живых организмов",
      "B": "в геосфере проявляется деятельность живых организмов",
      "C": "в атмосфере деятельность живых организмов не проявляется",
      "D": "в литосфере проявляется деятельность живых организмов"
    },
    "answer": "A"
  },
  {
    "id": "15.96",
    "question": "В какой области науки учение Ч.Дарвина совершило революцию?",
    "options": {
      "A": "химии",
      "B": "астрономии",
      "C": "биологии",
      "D": "физики"
    },
    "answer": "C"
  },
  {
    "id": "16.97",
    "question": "Дайте правильное определеня изотопа?",
    "options": {
      "A": "количество его электронов отличается от атома данного элемента",
      "B": "атом, количество нейтронов которого отличается от атома данного элемента",
      "C": "атом, количество протонов которого отличается от атома данного элемента",
      "D": "правильного ответа нет"
    },
    "answer": "B"
  },
  {
    "id": "16.98",
    "question": "Из чего состоит мега вселенная или космос в соответствии с нынешней наукой?",
    "options": {
      "A": "мегавселенная состоит из звжзд",
      "B": "мегавселенная состоит из звезд и звжздных систем- галактик",
      "C": "мегавселенная состоит из планет и систем планет",
      "D": "мегавселенная состоит из планет и систем планет, возникающих вокруг звжзд, звжзд и систем галактик, т.е. мегагалактик"
    },
    "answer": "D"
  },
  {
    "id": "16.99",
    "question": "Какая материя существует в космосе?",
    "options": {
      "A": "космические конденсатные тела и диффузные материи",
      "B": "диффузные материи",
      "C": "материя пыли и газа",
      "D": "космические конденсатные тела"
    },
    "answer": "A"
  },
  {
    "id": "16.100",
    "question": "Как возникают звжзды?",
    "options": {
      "A": "звжзды возникают из газово-пыльной туманности под воздействием электромагнитного поля",
      "B": "звжзды возникают из газово-пыльной туманности под воздействием неустойчивой однородной гравитационной силы , в результате которой диффузная материя делится на несколько плотностей",
      "C": "после длительного времени и эволюции эти плотности превращаются в звжзды - плазменные тела, имеющие плотность и температуру миллион градусов",
      "D": "звжзды возникают из газово-пыльной туманности под воздействием ядерного воздействия"
    },
    "answer": "B"
  },
  {
    "id": "16.101",
    "question": "Как возникает жизнь?",
    "options": {
      "A": "в определжнных физико-химических условиях и в течении года в биофере,",
      "B": "в определжнных физико-химических условиях и в результате эволюции закона материи",
      "C": "в определжнных физико-химических условиях и в течении продолжительного времени в биофере",
      "D": "в определжнных физико-химических условиях, также для возникновения жизни нужны определенные температурно-влажностные условия, давление"
    },
    "answer": "C"
  }
];

const _rights = [
  {
    "id": 1,
    "question": "Освобождение от ответственности субъектных личностей относится…",
    "options": {
      "A": "Административное право",
      "B": "Социальное право",
      "C": "Семейное право",
      "D": "Гражданское право"
    },
    "answer": "A"
  },
  {
    "id": 2,
    "question": "Какому принципу юридической отрасли относится равенство?",
    "options": {
      "A": "Админстративное право",
      "B": "Предпринимательское право",
      "C": "Социальное право",
      "D": "Гражданское право"
    },
    "answer": "A"
  },
  {
    "id": 3,
    "question": "Определите принцип административной ответственности.",
    "options": {
      "A": "Воспитательная",
      "B": "Восстановительная",
      "C": "Карательная",
      "D": "Фактическая"
    },
    "answer": "A"
  },
  {
    "id": 4,
    "question": "Какой характер наказания носит штраф и предупреждение?",
    "options": {
      "A": "Административное наказание",
      "B": "Преступное наказание",
      "C": "Трудовое наказание",
      "D": "Таможенное наказание"
    },
    "answer": "A"
  },
  {
    "id": 5,
    "question": "Для кого не пременяется администраивный арест?",
    "options": {
      "A": "К беременным женщинам, лицам не достигшим 18 лет , женщинам имеющим детей в возрасте до 14 лет, к инвалидам первой и второй группы.",
      "B": "Женщинам, которые работают, не достигшим 16 лет, инвалидам третье",
      "C": "Женщинам, имеющим детей до 6 лет , не достигшим 14 лет, инвалидам",
      "D": "Женщинам, имеющим детей до 8 лет, не достигшим 12 лет, инвалидам"
    },
    "answer": "A"
  },
  {
    "id": 6,
    "question": "Как устанавливается административный арест?",
    "options": {
      "A": "За нарушение порядка в общественных местах устанавливаеся арест до 30 суток.",
      "B": "За нарушение трудогого порядка уставливается арест до 40 суток",
      "C": "За нарушение порядка в университетах взымается 30 сом",
      "D": "За нарушение административного порядка взымаетяся 300 сом"
    },
    "answer": "A"
  },
  {
    "id": 7,
    "question": "Определите администраивный арест и срок:",
    "options": {
      "A": "От 1 – 15 суток",
      "B": "От 10 -20 суток",
      "C": "От 20 -29 суток",
      "D": "От 22 – 30 суток"
    },
    "answer": "A"
  },
  {
    "id": 8,
    "question": "Определите вид административных наказаний :",
    "options": {
      "A": "Предупреждение и штраф",
      "B": "Лишение свободы",
      "C": "Перевод с работы со штрафом",
      "D": "Лишение всех прав"
    },
    "answer": "A"
  },
  {
    "id": 9,
    "question": "Определите виды административных правонарушений.",
    "options": {
      "A": "Умышленное",
      "B": "Не умышленное",
      "C": "Осторожное",
      "D": "Специальное"
    },
    "answer": "A"
  },
  {
    "id": 10,
    "question": "Понятие административного правонарушения;",
    "options": {
      "A": "Признается противоправное, виновное действие физического и юридического лица.",
      "B": "Признается преступлением против общества со стороны физического и",
      "C": "Признается виновным субъект без административной ответственности",
      "D": "Законное поведение которая влечет с собой административное правон"
    },
    "answer": "A"
  },
  {
    "id": 11,
    "question": "Определите виды субъктов административного права.",
    "options": {
      "A": "Личная и коллективная",
      "B": "Отдельные люди",
      "C": "Представители власти",
      "D": "Общество"
    },
    "answer": "A"
  },
  {
    "id": 12,
    "question": "Определите участников административного права.",
    "options": {
      "A": "Субъективные лица",
      "B": "Не субъективные лица",
      "C": "Простые люди",
      "D": "Люди с финансовым положением"
    },
    "answer": "A"
  },
  {
    "id": 13,
    "question": "Определите субъект административного права;",
    "options": {
      "A": "Участник управленческих отношений, наделенный законодательством правами, обязанностями, полномочиями и компитенцией.",
      "B": "Юридическое лицо, которое в соответствии с установленными админи",
      "C": "Юридическое лицо или организация которая не может вступить в силу",
      "D": "Субъекты административного права – реальные участники администрат"
    },
    "answer": "A"
  },
  {
    "id": 14,
    "question": "Определите нормативные документы по аминистративному праву РТ",
    "options": {
      "A": "Постановления президента РТ и других правительсв РТ.",
      "B": "Кодекс административного правонарушения РТ.",
      "C": "Постановление правительсва РТ.",
      "D": "Постановление Министерства науки и образования РТ."
    },
    "answer": "A"
  },
  {
    "id": 15,
    "question": "Определите главный источник административного права;",
    "options": {
      "A": "Конституция РТ",
      "B": "Закон о правонарушениях",
      "C": "Постановления о правонарушениях",
      "D": "Документ о правонарушениях"
    },
    "answer": "A"
  },
  {
    "id": 16,
    "question": "Определите понятие административного права.",
    "options": {
      "A": "Отрасль права, регулирующая общественные отношения в сфере управленческой деятельности государственных органов и должностных лиц.",
      "B": "Отрасль права, которая не регулирует общественные отношения но ис",
      "C": "Отрасль права, регулирующая экономические отношения в сфере орган",
      "D": "Отрасль права, регулирующая социальные отношения в сфере деятельн"
    },
    "answer": "A"
  },
  {
    "id": 17,
    "question": "Барои амалисозии адолати суд? судя?ои суди и?тисод? ба ч? такя мекунанд? Требования, предъевляемые к приговору экономического суда через призму справедливого решения :",
    "options": {
      "A": "Является независимым, обосновываясь только на Конституцию и законы",
      "B": "Не является зависимым и ссылается на деятельность Маджлиси Оли.",
      "C": "Зависит от мнения человека, обосновываясь законом.",
      "D": "Зависит от мнения премьер- министра, обосновываясь законом."
    },
    "answer": "A"
  },
  {
    "id": 18,
    "question": "Определите по каким вопросам граждане обращаются в экономический Суд ?",
    "options": {
      "A": "С жалобами, по экономическими и другими вопросами, которые исходят из отношений гражданских прав.",
      "B": "С жалобами, по вопросам человеческих проблем, исходящих из отноше",
      "C": "С жалобами по вопросам социальных проблем исходящих из отношений",
      "D": "С жалобами по вопросам культурных проблем исходящих из отношений"
    },
    "answer": "A"
  },
  {
    "id": 19,
    "question": "Барои амалисозии адолати суд? судя?ои суди и?тисод? ба ч? такя 0 Определите обязанности судебно – экономических разбирательств.",
    "options": {
      "A": "Судебно - доступные обеспечения в сфере предпринимательства и других экономических деятельностей.",
      "B": "Судебно - доступные обеспечения в аграрной сфере деятельности.",
      "C": "Судебно - доступные обеспечения в сельскохозяйственной сфере деят",
      "D": "Судебно – доступные обеспечения в сфере деятельности энергетики."
    },
    "answer": "A"
  },
  {
    "id": 20,
    "question": "Определите источник деятельности экономических судов:",
    "options": {
      "A": "Конституционный закон РТ « о Судах РТ»",
      "B": "Конституционный закон РТ « о комерции»",
      "C": "Таможенный кодекс РТ",
      "D": "Гражданский кодекс РТ"
    },
    "answer": "A"
  },
  {
    "id": 21,
    "question": "Какой суд рассматривает дело в сфере предпринимательства?",
    "options": {
      "A": "Экономический Суд РТ",
      "B": "Верховный Суд РТ",
      "C": "Конституционный Суд РТ",
      "D": "Областные Суды"
    },
    "answer": "A"
  },
  {
    "id": 22,
    "question": "Кто имеет право участия в открытых аукционах и тендерах?",
    "options": {
      "A": "Юридические и субъектные лица",
      "B": "Несубъектные лица",
      "C": "Простые лица",
      "D": "Граждане РТ"
    },
    "answer": "A"
  },
  {
    "id": 23,
    "question": "Определите виды аукциона и тендера:",
    "options": {
      "A": "Открытый и закрытый",
      "B": "Письменный и устный",
      "C": "Частный и общественный",
      "D": "Умственный и физический"
    },
    "answer": "A"
  },
  {
    "id": 24,
    "question": "Определите понятие акцепта:",
    "options": {
      "A": "Ответ лица, которому адресована оферта и ее принятие.",
      "B": "Ответ лица, которому адресовано письмо и его неполучение.",
      "C": "Ответ лица, которому адресован документ и его неполучение.",
      "D": "Ответ лица, которому адресована лицензия и его принятие."
    },
    "answer": "A"
  },
  {
    "id": 25,
    "question": "Определите выды контрактов:",
    "options": {
      "A": "Письменный и устный",
      "B": "Устный и двухстаронний",
      "C": "Письменный и односторонний",
      "D": "Четырехсторонний и устный"
    },
    "answer": "A"
  },
  {
    "id": 26,
    "question": "Определите значение оферты:",
    "options": {
      "A": "Предоставление принятия договора.",
      "B": "Предоставление неподписания контракта.",
      "C": "Предоставление образца контракта.",
      "D": "Предоставление отказа о подписании контракта."
    },
    "answer": "A"
  },
  {
    "id": 27,
    "question": "Значение взаимного договора:",
    "options": {
      "A": "Взависимости от рапрределения прав и обязанности между участниками.",
      "B": "Непосредственно пораждает права и обязанности.",
      "C": "Непосредственно одинаковые контракты.",
      "D": "Условия контракта записаны шестью лицами."
    },
    "answer": "A"
  },
  {
    "id": 28,
    "question": "Определите понятие социального контракта.",
    "options": {
      "A": "Подразумевает, что люди полностью откажутся от своих прав в пользу любого учреждения.",
      "B": "Подразумевает принудительное согласие.",
      "C": "Устный договор без принуждения.",
      "D": "Договор купли продажи."
    },
    "answer": "A"
  },
  {
    "id": 29,
    "question": "Определите когда контракт начинает действовать?",
    "options": {
      "A": "С момента подписания.",
      "B": "С момента будучи в планах.",
      "C": "С момента беседы.",
      "D": "С момента встречи."
    },
    "answer": "A"
  },
  {
    "id": 30,
    "question": "Какими бывают виды контрактов?",
    "options": {
      "A": "Возмездные и безвозмездные",
      "B": "Бессрочные и устные",
      "C": "Односторонние и личные",
      "D": "Общественные и личные"
    },
    "answer": "A"
  },
  {
    "id": 31,
    "question": "Определите понятие контракта ;",
    "options": {
      "A": "Соглашение об обмене правомочиями и их защите являющееся результатом осознанного и свободного выбора индивидов.",
      "B": "Соглашение нескольких лиц, подписываемый всеми на работу по най",
      "C": "Соглашение между двумя личностями устной речью.",
      "D": "Соглашение двух стран о рассторжении договора."
    },
    "answer": "A"
  },
  {
    "id": 32,
    "question": "Определите порядок освобождения юридического лица от административной ответственности.",
    "options": {
      "A": "Решением суда",
      "B": "Решением правительства",
      "C": "Решением отдела юстиции",
      "D": "Решением ОВД"
    },
    "answer": "A"
  },
  {
    "id": 33,
    "question": "Обозначте порядок становления юридического лица:",
    "options": {
      "A": "На основании устава и договора",
      "B": "На основании заявления",
      "C": "На основании лицензии",
      "D": "На основании патента или соглашения"
    },
    "answer": "A"
  },
  {
    "id": 34,
    "question": "Государственная регистрация юридического лица осуществляется :",
    "options": {
      "A": "По закону - отделом юстиции.",
      "B": "По закону - ОВД",
      "C": "По закону - отделом автомобильного дела",
      "D": "По закону - финансовым отделом"
    },
    "answer": "A"
  },
  {
    "id": 35,
    "question": "Виды юридического лица :",
    "options": {
      "A": "Комерческое и некомерческое",
      "B": "Комерческое и экономическое",
      "C": "Неизмененное и измененное",
      "D": "Комемерческое и неправительтвенное"
    },
    "answer": "A"
  },
  {
    "id": 36,
    "question": "Юридические лица, которых учредители неимеющие юридических прав над ними:",
    "options": {
      "A": "Общественные организации, религиозные, фонды милосердия",
      "B": "Аграрные организации, объединенные нации",
      "C": "Кооперативы, колхозы ,совхозы",
      "D": "Больницы, заводы, фабрики"
    },
    "answer": "A"
  },
  {
    "id": 37,
    "question": "Спобность юридического лица преобрести право и начать свою деятельность:",
    "options": {
      "A": "С момента открытия",
      "B": "С момента преобретения документов",
      "C": "С момента назначения начальника",
      "D": "С момента назначения заместителя"
    },
    "answer": "A"
  },
  {
    "id": 38,
    "question": "Когда юридическое лицо может начать свою деятельность?",
    "options": {
      "A": "На основании лицензии",
      "B": "На основании паспорта",
      "C": "На основании заявления",
      "D": "На основании биографии"
    },
    "answer": "A"
  },
  {
    "id": 39,
    "question": "Что должен иметь юридическое лицо?",
    "options": {
      "A": "Баланс или независимую смету",
      "B": "Личный финанс",
      "C": "Комерцию",
      "D": "Независимые экономические соглашения"
    },
    "answer": "A"
  },
  {
    "id": 40,
    "question": "Понятие – юридическое лицо:",
    "options": {
      "A": "Организация, фирма, компания, которая имеет в собственности хозяйственном ведении или оперативном управлении обособленное имущество и отвечает по своим обязательствам.",
      "B": "Организация, фирма, компания, которая имеет в собственности имущ",
      "C": "Общество которая имеет собственность но не несет ответственность",
      "D": "Организация в зависимости от основной цели своей деятельности не"
    },
    "answer": "A"
  },
  {
    "id": 41,
    "question": "Какие меры предусмотрены в случае неуплаты налогов?",
    "options": {
      "A": "Административное, уголовное, гражданское",
      "B": "Расовое, прававое, экономическое",
      "C": "Уголовное, прававое, социальное",
      "D": "Административное, гражданское, судейское, промышленное"
    },
    "answer": "A"
  },
  {
    "id": 42,
    "question": "Виды налогов:",
    "options": {
      "A": "Общегосударственные и местные",
      "B": "Региональные и городские",
      "C": "Районные и местные",
      "D": "Общегосударственные и сельские"
    },
    "answer": "A"
  },
  {
    "id": 43,
    "question": "Определите главный источник налогового права:",
    "options": {
      "A": "Конституция ва налоговый кодекс",
      "B": "Закон и приказ",
      "C": "Конституция и кодекс жилья",
      "D": "Конституция и таможенный кодекс"
    },
    "answer": "A"
  },
  {
    "id": 44,
    "question": "Определите понятия налогового права:",
    "options": {
      "A": "Совокупность правовых норм, которые регулируют общественные отношения, возникающие по поводу установления, введения, взымания налогов.",
      "B": "Совокупность комерческих норм, которые регулируют рыночные отноше",
      "C": "Совокупность гражданских норм, которые регулируют общественные от",
      "D": "Совокупность таможенных норм, которые регулируют общество от взым"
    },
    "answer": "A"
  },
  {
    "id": 45,
    "question": "Определение точного срока дейсвия государственного буджета РТ;",
    "options": {
      "A": "С 1 –го января до 31 – го декабря",
      "B": "С 1 – го февраля до 1 – февраля будущего года",
      "C": "С 1 –го марта до 1 – марта будущего года",
      "D": "С 1 –го мая до 1 – го апреля будущего года"
    },
    "answer": "A"
  },
  {
    "id": 46,
    "question": "Срок действия государственного бюджета РТ :",
    "options": {
      "A": "1 год",
      "B": "2 года",
      "C": "3 года",
      "D": "4 года"
    },
    "answer": "A"
  },
  {
    "id": 47,
    "question": "Разделы государственного бюджета:",
    "options": {
      "A": "Республиканский и местный",
      "B": "Региональный и городской",
      "C": "Районый и городской",
      "D": "Город Душанбе и ГБО"
    },
    "answer": "A"
  },
  {
    "id": 48,
    "question": "Определение групп бюджета",
    "options": {
      "A": "Материальный, экономический. правовой",
      "B": "Социальный , культурный, правовой",
      "C": "Экономический, политический, социальный",
      "D": "Внутренний, международный, локальный"
    },
    "answer": "A"
  },
  {
    "id": 49,
    "question": "Определите понятие государственный бюджет;",
    "options": {
      "A": "Смета доходов и расходов государства на определенный период времени, составленная с указанием источников поступления государственных доходов.",
      "B": "Смета доходов которые определяют потребности государственной казн",
      "C": "Форма образования и расходования фонда денежных средств на разные",
      "D": "Огромное хранилище несметным количеством денег."
    },
    "answer": "A"
  },
  {
    "id": 50,
    "question": "Определите финансовое право:",
    "options": {
      "A": "Совокупность юридических норм, регулирующих общественные отношения которые возникают в процессе образования, распределения денежных фондов государства и органов местного самоуправления.",
      "B": "Регуляция семейного бюджета их распределение с целью реализации",
      "C": "Охват банковского права с целью погашения кредитов.",
      "D": "Учебная дисциплина предусматривающая правовые нормы."
    },
    "answer": "A"
  },
  {
    "id": 51,
    "question": "Сколько типов бирж выделяются?",
    "options": {
      "A": "4",
      "B": "5",
      "C": "6",
      "D": "7"
    },
    "answer": "A"
  },
  {
    "id": 52,
    "question": "Определите значение биржы:",
    "options": {
      "A": "Юридическое лицо, обеспечивающее регулярное функционирование организованного рынка биржевых товаров",
      "B": "Торговая точка где продаются ценные бумаги",
      "C": "Рынок, на которых активно ведется торговля",
      "D": "Площадка где покупатели и продавцы могут заключать сделки"
    },
    "answer": "A"
  },
  {
    "id": 53,
    "question": "Имущественная ответственность граждан:",
    "options": {
      "A": "Гражданин должен отвечать по существующим у него обязательствам всем своим имуществом.",
      "B": "Гражданин не имеет возможности возместить ущерб самостоятельно.",
      "C": "Нельзя выделить формы ответственности имущества.",
      "D": "Компенсация морального вреда нерегламентирована."
    },
    "answer": "A"
  },
  {
    "id": 54,
    "question": "Определите понятие закрытого акционерного общества;",
    "options": {
      "A": "Акции которого распределяются только среди учредителей или заранее определенного круга лиц.",
      "B": "Акции которого не могут переходить от одного лица к другому внут",
      "C": "Акции которого не распределяются среди его учредителей кроме друг",
      "D": "Акции которого могут переходить от одного лица в собственность др"
    },
    "answer": "A"
  },
  {
    "id": 55,
    "question": "Шахсони ?у?у?? ба чанд навъ та?сим мешаванд?",
    "options": {
      "A": "ташкилот?ои ти?орат? ва ?айрити?орат?",
      "B": "ташкилот?ои давлат? ва ?айридавлат?",
      "C": "ташкилот?ои шахс? ва ?изб?",
      "D": "ташкилот?ои ?изб? ва хори??"
    },
    "answer": "A"
  },
  {
    "id": 56,
    "question": "Определите понятие открытого акционерного общества;",
    "options": {
      "A": "ОАО имеют право продавать акции любым лицам без согласования с другими держателями акций.",
      "B": "ОАО не имеют право продавать акции любым лицам и принимать других",
      "C": "ОАО имеют право продавать акции только своим акционерам.",
      "D": "ОАО имеют право продавать ограниченное количество акций только на"
    },
    "answer": "A"
  },
  {
    "id": 57,
    "question": "Определите виды акционерных обществ.",
    "options": {
      "A": "Открытое и закрытое",
      "B": "Внутренее и зарубежное",
      "C": "Государственное и зарубежное",
      "D": "Комерческое и некомерческое"
    },
    "answer": "A"
  },
  {
    "id": 58,
    "question": "Что означает акционерное общество?",
    "options": {
      "A": "Общество - уставной капитал которого разделен на определенное число акций.",
      "B": "Общество – уставной капитал которого разделен определенное число",
      "C": "Общество – уставной капитал которого разделенна на определенное к",
      "D": "Общество – уставной капитал которого разделена на определенное к"
    },
    "answer": "A"
  },
  {
    "id": 59,
    "question": "Цель деятельности некомерческих организаций:",
    "options": {
      "A": "Не имеющая извлечении прибыли в качестве основной цели.",
      "B": "Распределение прибыли между участниками.",
      "C": "Преобретение заводов и фабрик.",
      "D": "Преобретение богатства любыми способами."
    },
    "answer": "A"
  },
  {
    "id": 60,
    "question": "Определите цель комерческих организаций:",
    "options": {
      "A": "Основная цель деятельности получить прибыль.",
      "B": "Основная цель деятельности заняться торговлей.",
      "C": "Основная цель деятельности заняться экономикой.",
      "D": "Основная цель деятельности преобрести чужой товар."
    },
    "answer": "A"
  },
  {
    "id": 61,
    "question": "Определите, кто может заниматься предпринимательской деятельностью?",
    "options": {
      "A": "Дееспособные лица и юридические лица",
      "B": "Лица с высшим образованием и другие лица",
      "C": "Лица не имеющие юридического образования.",
      "D": "Кооперативы и акционерные общества."
    },
    "answer": "A"
  },
  {
    "id": 62,
    "question": "Определите понятие предпринимательства:",
    "options": {
      "A": "Деятельность направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг в законом порядке.",
      "B": "Регуляция деятельности в экономической сфере, материальных и духо",
      "C": "Регуляция свободы в выборе, направлений и методов работы.",
      "D": "Деятельность предпринимателя не может быть ограничена на основани"
    },
    "answer": "A"
  },
  {
    "id": 63,
    "question": "В какой главе Конституции РТ записаны права на собственность и прва наследования?",
    "options": {
      "A": "Во 2 главе",
      "B": "В 3 главе",
      "C": "В 4 главе",
      "D": "В 5 главе"
    },
    "answer": "A"
  },
  {
    "id": 64,
    "question": "Что означает общая собственность?",
    "options": {
      "A": "Собственность нескольких лиц на одно и то же имущество.",
      "B": "Собственность одной или двух учреждений на одно и то же имущество",
      "C": "Собсвенность девушек и женщин.",
      "D": "Собственность детей на одно и то же имущество."
    },
    "answer": "A"
  },
  {
    "id": 65,
    "question": "Определите понятие о завещании.",
    "options": {
      "A": "Завещанием признается волеизъявление гражданина, по распоряжению принадлежащим ему имущественными правами.",
      "B": "Совершение завещания через представителя.",
      "C": "Договор между волеизъявителем и наследователем.",
      "D": "Устное завещание одному или нескольким наследователям."
    },
    "answer": "A"
  },
  {
    "id": 66,
    "question": "Понятие о наследовании по завещанию",
    "options": {
      "A": "Переход наследственной массы наследователя к наследнику.",
      "B": "Имущество которая передается как подарок наследникам.",
      "C": "Имущество которая передавалась с древних времен.",
      "D": "Наследование части имущества оставшейся незавещанной."
    },
    "answer": "A"
  },
  {
    "id": 67,
    "question": "Определите право наследства",
    "options": {
      "A": "Наследованием признается переход имущественных прав связанных с имуществом наследователя.",
      "B": "Наследование не осуществляется по закону и по завещанию.",
      "C": "Общественные отношения между наследователями.",
      "D": "Регуляция общественных отношений и наследователей."
    },
    "answer": "A"
  },
  {
    "id": 68,
    "question": "Понятие прав на объекты интеллектуальной собственности.",
    "options": {
      "A": "Созданный по государственному контракту для государственных нужд.",
      "B": "Не пренадлежит РТ если гос контрактом не предусмотрено.",
      "C": "Не осуществляются по усмотрению обладателя этих прав.",
      "D": "Имущественные права на коллективной основе устанавливаются облада"
    },
    "answer": "A"
  },
  {
    "id": 69,
    "question": "Понятия интеллектульной собственности.",
    "options": {
      "A": "Не зависят от права собственности или иных вещных прав.",
      "B": "Личные имущественные права входящие в права интеллектуальной собс",
      "C": "Могут передаваться другим лицам и не охраняются.",
      "D": "Обладатель невправе осуществлять и запрещать использование."
    },
    "answer": "A"
  },
  {
    "id": 70,
    "question": "Гражданское законодательство РТ предусматривает три вида собственности:",
    "options": {
      "A": "Частная, публичная, юридическая",
      "B": "Колхозная публичная, частная",
      "C": "Кооперативная, совхозная, государственная",
      "D": "Древняя, рабовладельческая, феодальная"
    },
    "answer": "A"
  },
  {
    "id": 71,
    "question": "Что такое понятие собственности?",
    "options": {
      "A": "Это отношение между различными субъектами гражданского права по поводу материальных предметов, имущества и права.",
      "B": "Имущества и собственность которые пренадлежат другим лицам.",
      "C": "Культурные имущества и собственность которыми обладают отдельные",
      "D": "Частная собственность которым распоряжаятся государство и отдельн"
    },
    "answer": "A"
  },
  {
    "id": 72,
    "question": "Правовые аспекты и права владельца.",
    "options": {
      "A": "Право владения представляет собой юридически обеспеченную возможность осуществлять фактическое обладание имуществом.",
      "B": "Обладать, не иметь право на пользования и распоряжения.",
      "C": "Право на использования чужой собсвенности.",
      "D": "Право неограниченно по времени владеть чужой собственностью."
    },
    "answer": "A"
  },
  {
    "id": 73,
    "question": "Что означает право собственности?",
    "options": {
      "A": "Распоряжение своим имуществом, продавать, дарить, завещать, менять и прочее.",
      "B": "Распоряжение имуществом общества и регуляция использования.",
      "C": "Совокупность правовых норм регулирующих отношения по поводу огран",
      "D": "Сопокупность правовых норм отношения общества к своиму имуществу"
    },
    "answer": "A"
  },
  {
    "id": 74,
    "question": "Что составляет основу экономику РТ по Конституции?",
    "options": {
      "A": "Различные формы собственности",
      "B": "Собсвенность государства",
      "C": "Частная собственность",
      "D": "Собственность организации"
    },
    "answer": "A"
  },
  {
    "id": 75,
    "question": "Судебное дело это:",
    "options": {
      "A": "Спор между противоположными сторонами, разрешенным судом или каким либо юридическим процессом",
      "B": "Договор между предпринимателем и организацией разрешенным судом.",
      "C": "Неразрешенное действие граждан и организаций рассматривающая суд",
      "D": "Протесты общественности против организаций, разрешенным судом."
    },
    "answer": "A"
  },
  {
    "id": 76,
    "question": "Сделки могут быть совершены в двух следущих формах:",
    "options": {
      "A": "Устная и письменная",
      "B": "Юридическая и устная",
      "C": "Внешняя и внутренняя",
      "D": "Со свидетелем и без свидетеля"
    },
    "answer": "A"
  },
  {
    "id": 77,
    "question": "Признание гражданина недееспособным:",
    "options": {
      "A": "Гражданин, который вследствие психического расстройства не может понимать причину своих действий или руководить ими, может быть признан судом недееспособным.",
      "B": "Гражданин, с ограниченным мировозрением, осознающий причину свои",
      "C": "Малограмотные и необразованные граждане, которые не могут понимат",
      "D": "Граждане с инфекционными заболеваниями которые не могут понимать"
    },
    "answer": "A"
  },
  {
    "id": 78,
    "question": "Когда наступает полная дееспособность?",
    "options": {
      "A": "По достижении 18 лет",
      "B": "По достижении 16 лет",
      "C": "По достижении 22 лет",
      "D": "По достижении 24 лет"
    },
    "answer": "A"
  },
  {
    "id": 79,
    "question": "Определите понятие дееспособности.",
    "options": {
      "A": "Способность своими действиями преобретать и осуществлять гражданские права, создавать для себя гражданские обязанности и исполнять их.",
      "B": "Способность дейсвиями другого лица осуществлять гражданские права",
      "C": "Способность действиями третьего лица осуществлять гражданские пра",
      "D": "Способность действиями молодежи осуществлять и создавать гражданс"
    },
    "answer": "A"
  },
  {
    "id": 80,
    "question": "Когда наступает правоспособность гражданина?",
    "options": {
      "A": "Наступает с момента рождения и прекращается в момент наступления смерти.",
      "B": "Наступает с момента рождения и прекращается в момент выхода на пе",
      "C": "Наступает с момента рождения и прекращается в пожилом возрасте.",
      "D": "Наступает с момента рождения и прекращается в совершеннолетие."
    },
    "answer": "A"
  },
  {
    "id": 81,
    "question": "Понятие дееспобности и ее виды. Сколько элементов включает в себя эта категория?",
    "options": {
      "A": "3 эл",
      "B": "5 эл",
      "C": "8 эл",
      "D": "10 эл"
    },
    "answer": "A"
  },
  {
    "id": 82,
    "question": "Определите один из функций гражданского права.",
    "options": {
      "A": "Регулятивная",
      "B": "Избирательная",
      "C": "Последовательная",
      "D": "Общественная"
    },
    "answer": "A"
  },
  {
    "id": 83,
    "question": "Понятие личных неимущественных прав это:",
    "options": {
      "A": "Право на жизнь, право на имя, право на индивидуальный облик и голос, право на честь и достоинство.",
      "B": "Право на честь и достоинство, право на имя, права предприниматель",
      "C": "Право на честь и достоинство, право на разрешение авторства и изо",
      "D": "Право на имя, возможность авторского право и патент на изобретени"
    },
    "answer": "A"
  },
  {
    "id": 84,
    "question": "Определите понятие право собственность.",
    "options": {
      "A": "Имеет отношение к материальным имуществам.",
      "B": "Имеет отношение к политическим имуществам.",
      "C": "Имеет отношение к культурным ценностям.",
      "D": "Не имеет отношение к культурным ценностям."
    },
    "answer": "A"
  },
  {
    "id": 85,
    "question": "Определите главные источники гражданского право.",
    "options": {
      "A": "Конституция, кодекс гражданства и федеральные законы.",
      "B": "Таможенный кодекс, семья и федеральные законы.",
      "C": "Кодекси гумрук, андоз ва ?онун?ои со?ав? Таможенный и налоговый",
      "D": "Кодекс предпринимателя и федеральные законы."
    },
    "answer": "A"
  },
  {
    "id": 86,
    "question": "Что изучает гражданское право?",
    "options": {
      "A": "Отрасль права, объеденяющая правовые нормы, регулирующие имущественные , а также связанные и несвязанные с ними личные неимущественные отношения.",
      "B": "Отдельный пункт деятельности не изучающий экономические отношения",
      "C": "Литературная отрасль изучающая социальные отношения и связанные с",
      "D": "Отдельная отрасль законов , изучающая культурные и регулирующие и"
    },
    "answer": "A"
  },
  {
    "id": 87,
    "question": "Каждый имеет право на собственность и право наследования, в какой статье Конституции РТ это цитируется?",
    "options": {
      "A": "В статье 32",
      "B": "В статье 33",
      "C": "В статье 34",
      "D": "В статье 31"
    },
    "answer": "A"
  },
  {
    "id": 88,
    "question": "Что записано в 28 статье?",
    "options": {
      "A": "Граждане имеют право объеденяться",
      "B": "Имеет право выбора",
      "C": "Каждый имеет право на труд",
      "D": "Каждый имеет право на жилище"
    },
    "answer": "A"
  },
  {
    "id": 89,
    "question": "Что записано в 27 статье Конституции РТ?",
    "options": {
      "A": "Право на участие в политической жизни и в управлении государством",
      "B": "Право на участие экономической жизни и в управлении государством.",
      "C": "Право на участие в оборонительной жизни и в управлении государств",
      "D": "Право на участие в жизни защиты государства."
    },
    "answer": "A"
  },
  {
    "id": 90,
    "question": "Закон РТ “О Культуре”",
    "options": {
      "A": "Право на образование",
      "B": "Право на защиту государства",
      "C": "Право на свободу",
      "D": "Право на жизнь"
    },
    "answer": "A"
  },
  {
    "id": 91,
    "question": "Определите статус лиц без гражданства.",
    "options": {
      "A": "Лицо не имеющее гражданства РТ, не считающееся в соответствии с законодательством какого – либо государства его гражданином.",
      "B": "Лицо которое не находится на територии РТ и не является граждан",
      "C": "Лицо которое является гражданином РТ и имеет принадлежность конкр",
      "D": "Лицо которое не является гражданином РТ и имеет принадлежность др"
    },
    "answer": "A"
  },
  {
    "id": 92,
    "question": "Определите статус иностранцев и лиц без гражданства.",
    "options": {
      "A": "Пользуются теми же правами и свободами и несут те же обязанности, что и граждане РТ.",
      "B": "Не равны перед законом и как граждане РТ не несут ответственности",
      "C": "Пользуются теми же правами, но не несут обязанностей как граждане",
      "D": "Не гарантируются соответствующие права и свободы, но несут те же"
    },
    "answer": "A"
  },
  {
    "id": 93,
    "question": "В какой статье Конституции РТ записаны право участия граждан в политической жизни и управления государством?",
    "options": {
      "A": "В статье 27",
      "B": "В статье 32",
      "C": "В статье 28",
      "D": "В статье 33"
    },
    "answer": "A"
  },
  {
    "id": 94,
    "question": "В какой статье Конституции РТ записаны права человека на жизнь?",
    "options": {
      "A": "В статье 18",
      "B": "В в статье 20",
      "C": "В статье 19",
      "D": "В статье 22"
    },
    "answer": "A"
  },
  {
    "id": 95,
    "question": "В какой главе Конституции записаны права гражданина РТ?",
    "options": {
      "A": "Во 2 главе",
      "B": "В 6 главе",
      "C": "В 4 главе",
      "D": "В 9 главе"
    },
    "answer": "A"
  },
  {
    "id": 96,
    "question": "Определите понятие гражданство",
    "options": {
      "A": "Выражается в совокупности их взаимных прав, обязанностей и ответсвенности.",
      "B": "Выражается в правах, обязанностях и в делах правовых лиц .",
      "C": "Выражается в правилах и односторонних соглашениях лиц.",
      "D": "Выражается в инструкции правил и ответственности лиц перед компан"
    },
    "answer": "A"
  },
  {
    "id": 97,
    "question": "Что означачает гражданство?",
    "options": {
      "A": "Устойчивая правовая связь лица с конкретным государством.",
      "B": "Устойчивая военно – правовая связь лица с конкретным государством",
      "C": "Устойчивая социально – правовая связь молодежи с конкретным госуд",
      "D": "Устойчивая экономичиско – правовая связь лица с государством."
    },
    "answer": "A"
  },
  {
    "id": 98,
    "question": "Определите правовой статус человека.",
    "options": {
      "A": "Иностранные граждане и лица без гражданства пользуются в РТ правами и несут обязанности наравне с гражданами РТ.",
      "B": "Женщины и лица без гажданства пользуются в РТ правами и несут обя",
      "C": "Молодежь пользуется правами в РТ и несут обязанности наравне с гр",
      "D": "Иностранцы и некультурные личности пользуются правами в РТ и нес"
    },
    "answer": "A"
  },
  {
    "id": 99,
    "question": "Определите степени защиты государственного суверенитета РТ.",
    "options": {
      "A": "Дипломатия, армия, экономика.",
      "B": "Здравохранение, оборона, социальный путь и граница.",
      "C": "Социальный путь, культура и образование.",
      "D": "Дипломатическое представительство, поклонение, конкуренция."
    },
    "answer": "A"
  },
  {
    "id": 100,
    "question": "Обозначте один из признаков независимости государства.",
    "options": {
      "A": "Политическая и внешнеполитическая деятельность независимо и свободно.",
      "B": "Политика обороны и экономики независимо и свободно.",
      "C": "Внутренняя военная политика независимо и свободно.",
      "D": "Социально – внешняя политика независимо и свободно."
    },
    "answer": "A"
  },
  {
    "id": 101,
    "question": "Определите особенности суверенитета народа РТ.",
    "options": {
      "A": "Высшее государственное правительство, его премирение как единство, независимость государства.",
      "B": "Административное правительство, его автономность, суверенность.",
      "C": "Федеральное правительство, суверенность государства.",
      "D": "Субъектное правительство, единство общества."
    },
    "answer": "A"
  },
  {
    "id": 102,
    "question": "Что означает суверенитет народа?",
    "options": {
      "A": "Предполагает наличие прав и свобод, гарантирующих независимость личности, верховенство большинства при соблюдении прав меньшинства.",
      "B": "Наличие прав народа на средства промышленности и социально – пол",
      "C": "Наличие прав народа на транспортные средства.",
      "D": "Наличие прав народа на самоопределение."
    },
    "answer": "A"
  },
  {
    "id": 103,
    "question": "Определите в какой статье Конституции говорится о государственном строе РТ?",
    "options": {
      "A": "Статья 1, глава 1",
      "B": "Статья 2, глава 2",
      "C": "Статья 1, глава 3",
      "D": "Статья 3, глава 4"
    },
    "answer": "A"
  },
  {
    "id": 104,
    "question": "Определите основные элементы конституционного строя РТ",
    "options": {
      "A": "Политичекие, экономические, социальные, социально – культурные",
      "B": "Военно – оборонные, социально - общественные",
      "C": "низоми намояндаг?, и?тимо?, и?тисод? ва фар?ангии ?амъият Предста",
      "D": "Политические, парламентские, преступные и законные"
    },
    "answer": "A"
  },
  {
    "id": 105,
    "question": "В какой главе Конституции говорится об основах конституционного строя?",
    "options": {
      "A": "В первой главе",
      "B": "Во второй главе",
      "C": "В четвертой главе",
      "D": "В шестой главе"
    },
    "answer": "A"
  },
  {
    "id": 106,
    "question": "Основной источник конституцинного права:",
    "options": {
      "A": "Конституция РТ",
      "B": "Действующие законы РТ",
      "C": "Приказы парламента",
      "D": "Приказы Высшего Суда"
    },
    "answer": "A"
  },
  {
    "id": 107,
    "question": "Что регулирует конституционное право?",
    "options": {
      "A": "Наиболее важные общественные отношения, основы государственного строя и судоустройства, закрепляет конституционные права.",
      "B": "Закрепляет основы прав государства и его интересы.",
      "C": "Основы правовых обстоятельств человека и исполнительный орган го",
      "D": "Основы правовых обстоятельств человека и гражданина и Верховного"
    },
    "answer": "A"
  },
  {
    "id": 108,
    "question": "Что означает конституция РТ?",
    "options": {
      "A": "Нормативно-правовой акт высшей юридической силы, закрепляющий основы политической, правовой а также основы правового статуса личности.",
      "B": "Основной закон государства имеющий политическую силу в соответств",
      "C": "Основной закон государства имеющий экономическую силу в соответст",
      "D": "Правовое законадательство на основе конституционого строя, что РТ"
    },
    "answer": "A"
  },
  {
    "id": 109,
    "question": "Что означает конституционное право?",
    "options": {
      "A": "Ведущая отрасль национальной правовой системы РТ представленная совокупностью правовых норм.",
      "B": "Основная правовая отрасль РТ , которая обеспечивает защиту парлам",
      "C": "Основная правовая отрасль РТ, которая освещает основы теории конс",
      "D": "Основная правовая отрасль РТ, которая направлена регулировать гос"
    },
    "answer": "A"
  },
  {
    "id": 110,
    "question": "Какая палата парламента имеет компетенцию выдвижения проектов законов?",
    "options": {
      "A": "Маджлиси намояндагон",
      "B": "Маджлиси милли",
      "C": "Верховный суд",
      "D": "Экономический суд"
    },
    "answer": "A"
  },
  {
    "id": 111,
    "question": "Определите основные функции права",
    "options": {
      "A": "Регулятивная - охранительная",
      "B": "Охранительная - гуманистическая",
      "C": "Воспитательная - информационная",
      "D": "Пропагандитская - охранительная"
    },
    "answer": "A"
  },
  {
    "id": 112,
    "question": "Определите функции права.",
    "options": {
      "A": "Общесоциальные и специально-юридические",
      "B": "Внутренние и внешние",
      "C": "Основные и дополнительные",
      "D": "Динамические и локальные"
    },
    "answer": "A"
  },
  {
    "id": 113,
    "question": "Определите принцип равенства всех перед законом.",
    "options": {
      "A": "Запрещаются любые формы ограничения прав граждан по признакам канальной, расовой, национальной, языковой или религиозной принадлежности.",
      "B": "Все независимо от организаций, национальности, языка, материально",
      "C": "Все граждане независимо от социального положения, политеческого п",
      "D": "Все граждане независимо от расы, убеждений, правового положения,"
    },
    "answer": "A"
  },
  {
    "id": 114,
    "question": "Определите принцип справедливости.",
    "options": {
      "A": "Равенство, уважение прав человека, защита прав и свобод человека.",
      "B": "Запрет на правовые личные ценности человека его прав и интересов.",
      "C": "Возможность широкого участия в управлении общественными делами и",
      "D": "Запрещаются любые формы ограничения прав граждан по признакам кан"
    },
    "answer": "A"
  },
  {
    "id": 115,
    "question": "Определите принципы гуманизма.",
    "options": {
      "A": "Признание человека как личности, индивида, его прав на свободное развитие.",
      "B": "Возможность широкого участия граждан в управлении государственным",
      "C": "Обеспечение социальной защищенности личности.",
      "D": "Любые формы ограничения прав граждан по признакам расовой, национ"
    },
    "answer": "A"
  },
  {
    "id": 116,
    "question": "Определите принципы демократизма в праве",
    "options": {
      "A": "Полный объем гражданских прав и политических свобод.",
      "B": "Правовые нормы предоставляющих не полный объем гражданскх прав.",
      "C": "Принцип равноправия который не предусматривает равный прававой ст",
      "D": "Приемлимы любые формы ограничения прав граждан по признакам канал"
    },
    "answer": "A"
  },
  {
    "id": 117,
    "question": "Опредилите основные принципы права",
    "options": {
      "A": "Гуманизм, справедливость, законность формального права, равенство",
      "B": "Гуманизм, сионизм, протексионизм, интернатсионализм",
      "C": "Гуманизм, популизм, фашизм, либерализм",
      "D": "Гуманизм, консерватизм, меркантилизм, динамизм, единство прав"
    },
    "answer": "A"
  },
  {
    "id": 118,
    "question": "В чем отличие правовых норм?",
    "options": {
      "A": "Общие закономерные права установленные для всех.",
      "B": "Общие закономерные права установленные не для всех.",
      "C": "Общие закономерные права установленные неодинаково для всех.",
      "D": "Общие закономерные права постоянно действующие для всех."
    },
    "answer": "A"
  },
  {
    "id": 119,
    "question": "Что означает понятие обязанности человека и гражданина?",
    "options": {
      "A": "Обязанность – предусмотренная законом мера должного поведения.",
      "B": "Правила предусмотренная законом мера не обязанного поведения.",
      "C": "Общие правила предусмотренные обществом.",
      "D": "Общие и постоянные правила для каждого гражданина."
    },
    "answer": "A"
  },
  {
    "id": 120,
    "question": "Что означает юридическое право?",
    "options": {
      "A": "Совокупность обязанностей человека, зафиксированных государством как общеобязательные правила и нормы поведения.",
      "B": "Совокупность обязанностей человека, зафиксированных министерством",
      "C": "Правила обязывающие рабочий класс, к принудительному выполнению",
      "D": "Совокупность общеобязательных правил для фермеров установленных и"
    },
    "answer": "A"
  }
];

const data = {
  "Гражданская оборона": _go,
  "Концепции": _concepts,
  "Правоведение": _rights,
};
