
const _filosof = [
    {
        "id": 1,
        "question": "Термин философия впервые употребил:",
        "options": {
            "A": "Демокрит",
            "B": "Гераклит",
            "C": "Пифагор",
            "D": "Аристотель"
        },
        "answer": "C"
    },
    {
        "id": 2,
        "question": "Как соотносятся философия и мировоззрение",
        "options": {
            "A": "философия – мировоззрения",
            "B": "философия теоретическое ядро мировоззрения",
            "C": "мировоззрение – часть философии",
            "D": "философия не имеет отношения к мировоззрение"
        },
        "answer": "B"
    },
    {
        "id": 3,
        "question": "В каких регионах мира зародилась философия?",
        "options": {
            "A": "Египет",
            "B": "Рим",
            "C": "Китай",
            "D": "Греция; Индия"
        },
        "answer": "D"
    },
    {
        "id": 4,
        "question": "Назовите представителей философского идеализма:",
        "options": {
            "A": "Демокрит.",
            "B": "Платон; Г.Гегель;",
            "C": "К.Маркс.",
            "D": "Аристотель."
        },
        "answer": "B"
    },
    {
        "id": 5,
        "question": "Кто считал, что философия начинается с удивления?",
        "options": {
            "A": "И.Кант",
            "B": "Г.Гегель",
            "C": "К.Маркс",
            "D": "Платон; Аристотель"
        },
        "answer": "D"
    },
    {
        "id": 6,
        "question": "Основные черты философского мышления:",
        "options": {
            "A": "Предметность",
            "B": "рефлексивность; целостность",
            "C": "Конкретность",
            "D": "Критичность"
        },
        "answer": "B"
    },
    {
        "id": 7,
        "question": "Структура любого мировоззрения, по В. Дильтею, включает в себя:",
        "options": {
            "A": "Верования.",
            "B": "Религию.",
            "C": "картину мира; идеалы",
            "D": "политические идеи."
        },
        "answer": "C"
    },
    {
        "id": 8,
        "question": "И.Кант очертил сферу философии следующими вопросами (укажите лишний):",
        "options": {
            "A": "Что я могу знать.",
            "B": "Что такое природа",
            "C": "Что я должен делать.",
            "D": "На что я смею надеяться."
        },
        "answer": "B"
    },
    {
        "id": 9,
        "question": "Что объединяет мифологический и религиозный типы мировоззрения?",
        "options": {
            "A": "абстрактно-понятийная форма освоения действительности.",
            "B": "чувственно-образная форма освоения действительности",
            "C": "теоретическое и практическое овладение окружающей реальностью.",
            "D": "аналитический способ познания мира."
        },
        "answer": "B"
    },
    {
        "id": 10,
        "question": "Материализм - это:",
        "options": {
            "A": "учение о материальности мира.",
            "B": "принцип философского исследования.",
            "C": "философское направление, утверждающее первичность материи",
            "D": "провозглашение приоритета чувственных удовольствий."
        },
        "answer": "C"
    },
    {
        "id": 11,
        "question": "Мир – это комплекс ощущений, считают:",
        "options": {
            "A": "субъективные идеалисты",
            "B": "объективные идеалисты.",
            "C": "Материалисты.",
            "D": "Пантеистиы."
        },
        "answer": "A"
    },
    {
        "id": 12,
        "question": "Какую роль выполняет в философских учениях «аксиология»?",
        "options": {
            "A": "это теория о мотивации поведения.",
            "B": "это учение об общезначимых ценностях.",
            "C": "это нормативная дисциплина.",
            "D": "это учение о ценностях"
        },
        "answer": "D"
    },
    {
        "id": 13,
        "question": "Отличие менталитета от мировоззрения заключается в том, что менталитет:",
        "options": {
            "A": "существует исключительно в сфере рационального.",
            "B": "формируется на бессознательном уровне",
            "C": "является синонимом только ценностных ориентаций.",
            "D": "связан только с убеждениями."
        },
        "answer": "B"
    },
    {
        "id": 14,
        "question": "Мифология исторически ближе всего к:",
        "options": {
            "A": "Науке.",
            "B": "Праву.",
            "C": "Искусству.",
            "D": "философии; религии"
        },
        "answer": "D"
    },
    {
        "id": 15,
        "question": "Философия преимущественно направлена на осмысление:",
        "options": {
            "A": "мировоззренческих вопросов",
            "B": "природных процессов; общечеловеческих проблем.",
            "C": "социальных проблем.",
            "D": "экономических проблем."
        },
        "answer": "A"
    },
    {
        "id": 16,
        "question": "Совокупность взглядов, оценок, норм и установок, определяющих отношения человека к миру – это:",
        "options": {
            "A": "Умозаключение.",
            "B": "мировоззрение",
            "C": "Теория.",
            "D": "Проблема."
        },
        "answer": "B"
    },
    {
        "id": 17,
        "question": "Возникновение философии означало:",
        "options": {
            "A": "появление в обществе нового социального класса",
            "B": "переход людей к самостоятельному размышлению о мире, о человеческой судьбе, стремлении найти истину.",
            "C": "дальнейшая эволюция мифологии и религии, их синтез на основе знаний о природных процессах.",
            "D": "появление отвлеченного знания, уход от мирских проблем, отказ от активной деятельности."
        },
        "answer": "B"
    },
    {
        "id": 18,
        "question": "Своеобразие философии заключается в том, что она:",
        "options": {
            "A": "исследует как изучаются процессы.",
            "B": "обладает всеобщностью и предельной абстрактностью;",
            "C": "опирается на положения, не нуждающиеся в доказательстве и обосновании.",
            "D": "основывается на наблюдении и эксперименте."
        },
        "answer": "B"
    },
    {
        "id": 19,
        "question": "Философы, согласно Пифагору, это люди:",
        "options": {
            "A": "стремящиеся к знанию.",
            "B": "умеющие слушать.",
            "C": "стремящиеся к знанию и правильному образу жизни",
            "D": "умеющие спорить."
        },
        "answer": "C"
    },
    {
        "id": 20,
        "question": "Философскому мировоззреню присуща:",
        "options": {
            "A": "эмпирическая обоснованность.",
            "B": "Наглядность.",
            "C": "Категоричность.",
            "D": "системность"
        },
        "answer": "D"
    },
    {
        "id": 21,
        "question": "В каждом обществе существует:",
        "options": {
            "A": "разные типы мировоззрений",
            "B": "столько мировоззрений, сколько и людей.",
            "C": "одно мировоззрение.",
            "D": "сколько народов, столько и мировоззрений."
        },
        "answer": "A"
    },
    {
        "id": 22,
        "question": "Формами предфилософского мировоззрения являются:",
        "options": {
            "A": "Наука.",
            "B": "мифология; религия",
            "C": "Искусство.",
            "D": "Право."
        },
        "answer": "B"
    },
    {
        "id": 23,
        "question": "Человек может:",
        "options": {
            "A": "иметь одновременно несколько мировоззрений.",
            "B": "иметь нефилософское мировоззрение",
            "C": "иметь только научное мировоззрение.",
            "D": "не иметь никакого мировоззрения."
        },
        "answer": "B"
    },
    {
        "id": 24,
        "question": "Философия изучает (наиболее подходящий вариант):",
        "options": {
            "A": "мир в целом.",
            "B": "отдельные стороны бытия.",
            "C": "мир как целое;",
            "D": "общество и его проблемы."
        },
        "answer": "C"
    },
    {
        "id": 25,
        "question": "В мифах люди пытались дать ответы на волнующие вопросы в форме:",
        "options": {
            "A": "Анализа.",
            "B": "сказаний; преданий;",
            "C": "Доказательства.",
            "D": "Науки."
        },
        "answer": "B"
    },
    {
        "id": 26,
        "question": "Что такое философия?",
        "options": {
            "A": "Любовь к мудрости.",
            "B": "Социология.",
            "C": "общественная наука.",
            "D": "Культуралогия"
        },
        "answer": "C"
    },
    {
        "id": 27,
        "question": "Чего изучает философия?",
        "options": {
            "A": "социальных законов.",
            "B": "Законов развития,природы и общество.",
            "C": "культурных законов.",
            "D": "политических законов."
        },
        "answer": "B"
    },
    {
        "id": 28,
        "question": "Задачи философии:",
        "options": {
            "A": "реакционная.",
            "B": "кардинальная.",
            "C": "познавательная.",
            "D": "оригинальная."
        },
        "answer": "C"
    },
    {
        "id": 29,
        "question": "В чем заключается сущность философии?",
        "options": {
            "A": "доказательство мировоззрения.",
            "B": "культура.",
            "C": "Власть.",
            "D": "Законов развития,природы и общество."
        },
        "answer": "D"
    },
    {
        "id": 30,
        "question": "Что даёт философия человеку?",
        "options": {
            "A": "покорность.",
            "B": "возможность понять жизнь и укрепление духа.",
            "C": "дикость.",
            "D": "салабоволность."
        },
        "answer": "B"
    },
    {
        "id": 31,
        "question": "Религия и философия являются компонентами духовной культуры человечества",
        "options": {
            "A": "различаются по форме, совпадают по содержанию",
            "B": "являются формами общественного сознания",
            "C": "не имеют ничего общего между собой",
            "D": "имеют совподение"
        },
        "answer": "B"
    },
    {
        "id": 32,
        "question": "Деление мира на потусторонний и посюсторонний характерно для:",
        "options": {
            "A": "Философии",
            "B": "Религии",
            "C": "Науки",
            "D": "Искусства"
        },
        "answer": "B"
    },
    {
        "id": 33,
        "question": "Религия придает нравственным ценностям:",
        "options": {
            "A": "условный характер",
            "B": "нейтральный характер",
            "C": "абсолютный характер",
            "D": "сакральный характер"
        },
        "answer": "C"
    },
    {
        "id": 34,
        "question": "Что сближает философию и науку:",
        "options": {
            "A": "проведение экспериментов",
            "B": "использование логики",
            "C": "внедрение результатов в производство",
            "D": "все указанное"
        },
        "answer": "B"
    },
    {
        "id": 35,
        "question": "По Аристотелю учение о первопричинах, общих началах бытия называется:",
        "options": {
            "A": "Физикой",
            "B": "Философией",
            "C": "Логикой",
            "D": "Метафизикой"
        },
        "answer": "D"
    },
    {
        "id": 36,
        "question": "Какое из суждений акцентирует внимание на ценностном аспекте философского мировоззрения:",
        "options": {
            "A": "философия – это способ теоретического освоения реальности, направленный на постижение сути бытия",
            "B": "философия – это system отвлеченных знаний о мире, не имеющих отношения к повседневной жизни человека",
            "C": "философия – форма духовно-практического освоения действительности, выражение человеческого отношения к миру",
            "D": "философия это наука"
        },
        "answer": "C"
    },
    {
        "id": 37,
        "question": "Философия отличается от религии:",
        "options": {
            "A": "как форма культуры, в которой само знание является предметом веры и основано на авторитете традиции",
            "B": "как отрасль культуры, в которой преобладает разум, логика, но в ней имеет место и вера",
            "C": "как область знания, имеющая исторический характер",
            "D": "как область духовной деятельности, в которой вера имеет большее значение, чем разум, хотя разум и привлекается для обоснования веры"
        },
        "answer": "B"
    },
    {
        "id": 38,
        "question": "По вопросу об источниках возникновения философии существуют следующие основные концепции:",
        "options": {
            "A": "Сциентистская",
            "B": "Мифогенная",
            "C": "Гносеомифогенная",
            "D": "Антропологическая"
        },
        "answer": "B"
    },
    {
        "id": 39,
        "question": "Философия возникает и существует довольно долго в форме:",
        "options": {
            "A": "Мифологии.",
            "B": "Мистики.",
            "C": "предфилософии;",
            "D": "Язычества."
        },
        "answer": "C"
    },
    {
        "id": 40,
        "question": "Какие из вопросов являются философскими?",
        "options": {
            "A": "Каковы пути предотвращения ядерной войны?",
            "B": "Как решить продовольственную проблему?",
            "C": "Когда на земле появились люди?",
            "D": "Что такое свобода? В чем смысл жизни;"
        },
        "answer": "D"
    },
    {
        "id": 41,
        "question": "Правильным является суждение:",
        "options": {
            "A": "существует единая философия человечества.",
            "B": "развитие человеческой культуры сопровождается возникновением различных философских школ, направлений и концепций,",
            "C": "у каждого государства своя философия, которая отражает её историю.",
            "D": "философия возникает в кризисные периоды общества."
        },
        "answer": "B"
    },
    {
        "id": 42,
        "question": "Наиболее подходящее суждение:",
        "options": {
            "A": "философия не имеет никакого отношения к частным наукам (медицине).",
            "B": "она выступает в качестве теоретической основы частных наук;",
            "C": "философия включает в себя частные науки.",
            "D": "Философия обобщает знания."
        },
        "answer": "B"
    },
    {
        "id": 43,
        "question": "Философ – это человек (наиболее подходящий вариант):",
        "options": {
            "A": "способный проводить эксперимент.",
            "B": "умеющий спорить.",
            "C": "владеющий истиной.",
            "D": "стремящийся к поиску истины;"
        },
        "answer": "D"
    },
    {
        "id": 44,
        "question": "Согласно Гегелю, философия – это эпоха схваченная в:",
        "options": {
            "A": "мысли;",
            "B": "Социуме.",
            "C": "Природе.",
            "D": "Искусстве."
        },
        "answer": "A"
    },
    {
        "id": 45,
        "question": "Проблемы обсуждаемые в философии касаются:",
        "options": {
            "A": "государственных деятелей и политиков.",
            "B": "ученых, исследователей;",
            "C": "каждого человека.",
            "D": "Верующих."
        },
        "answer": "B"
    },
    {
        "id": 46,
        "question": "По сути своей философия начинается с вопроса: что есть:",
        "options": {
            "A": "Бог.",
            "B": "начало всего сущего;",
            "C": "Человек.",
            "D": "Истин."
        },
        "answer": "B"
    },
    {
        "id": 47,
        "question": "Мировоззренческие вопросы:",
        "options": {
            "A": "не имеют отношение к философии.",
            "B": "рассматриваются только в рамках философии.",
            "C": "у философии свой подход к решению этих вопросов;",
            "D": "характерны для религии и философии."
        },
        "answer": "C"
    },
    {
        "id": 48,
        "question": "Культовая система является основным элементом:",
        "options": {
            "A": "Мифологии.",
            "B": "Искусства.",
            "C": "Философии.",
            "D": "Религии;"
        },
        "answer": "D"
    },
    {
        "id": 49,
        "question": "Философия зарождается как попытка решить основные мировоззренческие проблемы с помощью:",
        "options": {
            "A": "Символов.",
            "B": "разума;",
            "C": "Образов.",
            "D": "Чувств."
        },
        "answer": "B"
    },
    {
        "id": 50,
        "question": "«Пусты слова того философа, которые не врачуют никакого страдания человека...» Так определил задачу философии:",
        "options": {
            "A": "Сократ.",
            "B": "Гегель.",
            "C": "Эпикур;",
            "D": "Маркс."
        },
        "answer": "C"
    },
    {
        "id": 51,
        "question": "Философия, согласно Гиппократу, такое занятие, которое имеет дело с:",
        "options": {
            "A": "постижением Бога.",
            "B": "фундаментальной теоретической мыслью;",
            "C": "чувственным восприятием действительности.",
            "D": "Экспериментом."
        },
        "answer": "B"
    },
    {
        "id": 52,
        "question": "Русский мыслитель, который определял философию как творческое осознание духом смысла человеческого существования:",
        "options": {
            "A": "Бердяев;",
            "B": "Л.Толстой.",
            "C": "Франкл.",
            "D": "Соловьев."
        },
        "answer": "A"
    },
    {
        "id": 53,
        "question": "К функциям, выполняемым философией не относится:",
        "options": {
            "A": "Методологическая.",
            "B": "Гносеологическая.",
            "C": "прагматическая;",
            "D": "Мировоззренческая."
        },
        "answer": "C"
    },
    {
        "id": 54,
        "question": "Укажите правильный ответ. Философия – это:",
        "options": {
            "A": "такая же наука как и история, политология, социология.",
            "B": "умение вести беседу.",
            "C": "это форма мировоззрения, опирающаяся на науку и разум;",
            "D": "это религия, где: место Бога занимает абстрактное понятие."
        },
        "answer": "C"
    },
    {
        "id": 55,
        "question": "Характерной чертой философского размышления является:",
        "options": {
            "A": "Категоричность.",
            "B": "Краткость.",
            "C": "Доказательность.",
            "D": "сомнение; логичность;"
        },
        "answer": "D"
    },
    {
        "id": 56,
        "question": "Задачи философии как мировоззрение?",
        "options": {
            "A": "гуманистическая.",
            "B": "гуманистическая, социальная, культурно – воспитательная, разяснительная –информационная.",
            "C": "культурно_просветительна.",
            "D": "ахбороти."
        },
        "answer": "B"
    },
    {
        "id": 57,
        "question": "Задача философии:",
        "options": {
            "A": "идеологическая.",
            "B": "познавательная.",
            "C": "департатсионная.",
            "D": "эмпирическая."
        },
        "answer": "B"
    },
    {
        "id": 58,
        "question": "Что такое мировоззрение?",
        "options": {
            "A": "Зрение.",
            "B": "Понимание.",
            "C": "Совокупность система взглядов человека на мир",
            "D": "Знание."
        },
        "answer": "C"
    },
    {
        "id": 59,
        "question": "Основной вопрос философии:",
        "options": {
            "A": "отношение между материей и сознания, бытиё и мышления",
            "B": "межчеловеческие отношения.",
            "C": "производственние отношения.",
            "D": "трудовие отношения."
        },
        "answer": "B"
    },
    {
        "id": 60,
        "question": "Что такое онтология?",
        "options": {
            "A": "любовь к мудрости.",
            "B": "наука о бытие.",
            "C": "политология.",
            "D": "культуралогия."
        },
        "answer": "B"
    },
    {
        "id": 61,
        "question": "Отличительная черта философских методов в их:",
        "options": {
            "A": "Точности.",
            "B": "универсальности;",
            "C": "Конкретности.",
            "D": "Непротиворечивости."
        },
        "answer": "B"
    },
    {
        "id": 62,
        "question": "Познавательно-интеллектуальную сторону мировоззрения составляет:",
        "options": {
            "A": "Мироощущение.",
            "B": "Мировосприятие.",
            "C": "миропонимание;",
            "D": "Миросозерцание."
        },
        "answer": "C"
    },
    {
        "id": 63,
        "question": "Эмоционально-психологическую сторону мировоззрения на уровне настроений, чувств составляет:",
        "options": {
            "A": "Мировосприятие.",
            "B": "Суждение.",
            "C": "мироощущение;",
            "D": "Умозаключение."
        },
        "answer": "C"
    },
    {
        "id": 64,
        "question": "Согласно Гиппократу врач-философ подобен:",
        "options": {
            "A": "Герою.",
            "B": "Богу;",
            "C": "Мудрецу.",
            "D": "духовному наставнику."
        },
        "answer": "B"
    },
    {
        "id": 65,
        "question": "Какие из перечисленных понятий относятся к философским категориям:",
        "options": {
            "A": "гравитация; причина.",
            "B": "субстанция;",
            "C": "Молекула.",
            "D": "элементарная частица."
        },
        "answer": "B"
    },
    {
        "id": 66,
        "question": "Представление о философии как о «госпоже», «царице» наук сложилось в:",
        "options": {
            "A": "в Средневековье.",
            "B": "эпоху Возрождения.",
            "C": "Античную эпоху;",
            "D": "Новое Время."
        },
        "answer": "C"
    },
    {
        "id": 67,
        "question": "Материализм – это:",
        "options": {
            "A": "принцип философского исследования.",
            "B": "учение о материальности мира.",
            "C": "провозглашение приоритета, чувственных удовольствий.",
            "D": "философское направление, утверждающее первичность материи;"
        },
        "answer": "D"
    },
    {
        "id": 68,
        "question": "Какое из положений соответствует идеализму:",
        "options": {
            "A": "сознание есть продукт материи.",
            "B": "сознание может существовать до и независимо от материи;",
            "C": "сознание неразрывно связано с материей.",
            "D": "сознание не всегда адекватно отражает материю."
        },
        "answer": "B"
    },
    {
        "id": 69,
        "question": "Представителями объективного идеализма являются:",
        "options": {
            "A": "Вольтер.",
            "B": "Юм.",
            "C": "Платон; Гегель;",
            "D": "Кант."
        },
        "answer": "C"
    },
    {
        "id": 70,
        "question": "Один из исторических типов мировоззрения (указать не подходящий вариант):",
        "options": {
            "A": "Мифологическое.",
            "B": "научное;",
            "C": "Религиозное.",
            "D": "Философское."
        },
        "answer": "B"
    },
    {
        "id": 71,
        "question": "Индийскую философию отличает:",
        "options": {
            "A": "религиозность;",
            "B": "практическая направленность.",
            "C": "Дуализм.",
            "D": "устремленность к внутреннему самоуглублению."
        },
        "answer": "A"
    },
    {
        "id": 72,
        "question": "Понятия, относящиеся к буддизму:",
        "options": {
            "A": "Зороастризм.",
            "B": "хинаяна; махаяна;",
            "C": "Суета.",
            "D": "колокол церкви."
        },
        "answer": "B"
    },
    {
        "id": 73,
        "question": "Какие понятия древнеиндийской философии выражали объективное и субъективное начало сущего?",
        "options": {
            "A": "Пракрити.",
            "B": "Карма.",
            "C": "Сансара.",
            "D": "брахман; атман;"
        },
        "answer": "D"
    },
    {
        "id": 74,
        "question": "Конфуций полагал, что благодаря своей деятельной природе, человек занимает центральное место в универсуме, потому что:",
        "options": {
            "A": "способен изменять сущность вещей.",
            "B": "поддерживает равновесие мировых основ;",
            "C": "разделяет враждебные начала – Небо и Землю.",
            "D": "создан, чтобы покорять Природу."
        },
        "answer": "B"
    },
    {
        "id": 75,
        "question": "Назовите положения, которые характерны для конфуцианства?",
        "options": {
            "A": "высшей ценностью считается индивид.",
            "B": "главное в жизни – получение выгоды.",
            "C": "государство – большая семья, где государь и «Сын неба», и «отец и мать народа»;",
            "D": "лучшая форма правления – конституционная монархия."
        },
        "answer": "C"
    },
    {
        "id": 76,
        "question": "Конечная цель Дао:",
        "options": {
            "A": "Природа.",
            "B": "человек;",
            "C": "Общество.",
            "D": "потусторонний мир."
        },
        "answer": "B"
    },
    {
        "id": 77,
        "question": "Время появления философской мысли К.Ясперс назвал «осевым временем»: Это:",
        "options": {
            "A": "8 век до н.э.",
            "B": "3 век н.э.",
            "C": "сер. I тысячелетия до н.э.;",
            "D": "1 век н.э."
        },
        "answer": "C"
    },
    {
        "id": 78,
        "question": "Самый ранний источник философской мудрости Древней Индии:",
        "options": {
            "A": "Веданта.",
            "B": "Веды;",
            "C": "Йога.",
            "D": "Упанишады."
        },
        "answer": "B"
    },
    {
        "id": 79,
        "question": "Учение о естественной нравственной причинности в индийской духовной мысли:",
        "options": {
            "A": "Сансара.",
            "B": "Сатья.",
            "C": "Карма;",
            "D": "Йога."
        },
        "answer": "C"
    },
    {
        "id": 80,
        "question": "Учитель, духовный наставник в индуизме:",
        "options": {
            "A": "Брахман.",
            "B": "гуру;",
            "C": "Атман.",
            "D": "Йог."
        },
        "answer": "B"
    },
    {
        "id": 81,
        "question": "Главной для древнеиндийской философии стала проблема:",
        "options": {
            "A": "Общества.",
            "B": "Космоса.",
            "C": "жизни и смерти;",
            "D": "Сознания."
        },
        "answer": "C"
    },
    {
        "id": 82,
        "question": "Вера в перевоплощение характерна для мировоззрения:",
        "options": {
            "A": "Египтян.",
            "B": "индийцев;",
            "C": "Китайцев.",
            "D": "Греков."
        },
        "answer": "B"
    },
    {
        "id": 83,
        "question": "Основателем йоги является:",
        "options": {
            "A": "Лао-цзы.",
            "B": "Будда.",
            "C": "Патанджал;",
            "D": "Конфуций."
        },
        "answer": "C"
    },
    {
        "id": 84,
        "question": "Четыры священные истины составляют основу:",
        "options": {
            "A": "Индуизма.",
            "B": "Даосизма.",
            "C": "Джайнизма.",
            "D": "буддизма;"
        },
        "answer": "D"
    },
    {
        "id": 85,
        "question": "Нравственная судьба человека, согласно Буддизму, полностью подконтрольна:",
        "options": {
            "A": "Богу.",
            "B": "самому человеку;",
            "C": "Природе.",
            "D": "Обществу."
        },
        "answer": "B"
    },
    {
        "id": 86,
        "question": "Что такое космосентризм?",
        "options": {
            "A": "изучает состояние земли.",
            "B": "древняя философское течение.",
            "C": "изучает солнце.",
            "D": "изучает луну."
        },
        "answer": "B"
    },
    {
        "id": 87,
        "question": "Что такое материализм?",
        "options": {
            "A": "форма мировоззрения.",
            "B": "диалетика.",
            "C": "философский взгляд.",
            "D": "познание мира."
        },
        "answer": "C"
    },
    {
        "id": 88,
        "question": "Что такое дуализм?",
        "options": {
            "A": "форма мировоззрения.",
            "B": "философский взгляд.",
            "C": "диалетика.",
            "D": "познание мира."
        },
        "answer": "B"
    },
    {
        "id": 89,
        "question": "Кто такой Платон?",
        "options": {
            "A": "древне китайский философ.",
            "B": "древнегреческий философ.",
            "C": "древне индийский философ.",
            "D": "философ древнего Востока."
        },
        "answer": "B"
    },
    {
        "id": 90,
        "question": "Кто такой Аристотель?",
        "options": {
            "A": "древне китайский философ.",
            "B": "древне индийский философ.",
            "C": "философ древнего Востока.",
            "D": "древнегреческий философ."
        },
        "answer": "D"
    },
    {
        "id": 91,
        "question": "Конечная цель человеческого существования по Буддизму – это достижение:",
        "options": {
            "A": "Самадхи",
            "B": "Кармы",
            "C": "Нирваны",
            "D": "Майа"
        },
        "answer": "C"
    },
    {
        "id": 92,
        "question": "Кастовая система сложилась и получила классическое воплощение в:",
        "options": {
            "A": "Египте",
            "B": "Индии",
            "C": "Китае",
            "D": "Вавилоне"
        },
        "answer": "B"
    },
    {
        "id": 93,
        "question": "Государство, по Конфуцию – это большая:",
        "options": {
            "A": "Колония",
            "B": "Народность",
            "C": "Семья",
            "D": "Территория"
        },
        "answer": "C"
    },
    {
        "id": 94,
        "question": "Конфуций разработал учение о Сяо, что означает:",
        "options": {
            "A": "уважительное отношения к детям",
            "B": "почтительное отношение к родителям",
            "C": "забота о природе и животных",
            "D": "соблюдение законов государства"
        },
        "answer": "B"
    },
    {
        "id": 95,
        "question": "В Конфуцианстве:",
        "options": {
            "A": "интересы личности превосходят интересы семьи",
            "B": "интересы семьи приоритетны перед личностными",
            "C": "интересы семьи и личности имеют одинаковое значение",
            "D": "интересы семьи и личности подчиняются государственным"
        },
        "answer": "B"
    },
    {
        "id": 96,
        "question": "В Конфуцианстве религиозно-этические нормы:",
        "options": {
            "A": "носят абсолютный характер",
            "B": "подчиняются требованиям социальной практики",
            "C": "не рассматриваются вообще",
            "D": "задаются богом"
        },
        "answer": "B"
    },
    {
        "id": 97,
        "question": "В какой религиозно-философской системе древнего Востока родилась клятва: «Я обязуюсь спасти всех страждущих...»:",
        "options": {
            "A": "Конфуцианство",
            "B": "Даосизм",
            "C": "буддизм;",
            "D": "Йога"
        },
        "answer": "C"
    },
    {
        "id": 98,
        "question": "Понятие «жень» в древнекитайской философии означает:",
        "options": {
            "A": "Безразличие",
            "B": "Эгоизм",
            "C": "Справедливость",
            "D": "Человеколюбие"
        },
        "answer": "D"
    },
    {
        "id": 99,
        "question": "Конфуцианство - это:",
        "options": {
            "A": "религиозно-мистическая система",
            "B": "этико-политическая философия",
            "C": "учение о загробном мире",
            "D": "древнекитайская мифология"
        },
        "answer": "B"
    },
    {
        "id": 100,
        "question": "Укажите философские школы эпохи эллинизма:",
        "options": {
            "A": "Рационализм",
            "B": "стоицизм; neoплатонизм",
            "C": "Кинизм",
            "D": "Пифагорейство"
        },
        "answer": "B"
    },
    {
        "id": 101,
        "question": "Назовите древнегреческих философов - атомистов:",
        "options": {
            "A": "Зенон",
            "B": "Протагор",
            "C": "Платон",
            "D": "Демокрит, Эпикур"
        },
        "answer": "D"
    },
    {
        "id": 102,
        "question": "Атомистическое учение развивали:",
        "options": {
            "A": "Демокрит, Левкипп",
            "B": "Платон",
            "C": "Зенон",
            "D": "Сократ"
        },
        "answer": "A"
    },
    {
        "id": 103,
        "question": "Что отличает древнегреческую философию от древневосточной философии?",
        "options": {
            "A": "Социоцентризм",
            "B": "Антропоцентризм",
            "C": "Онтологизм",
            "D": "Теоцентризм"
        },
        "answer": "C"
    },
    {
        "id": 104,
        "question": "Представители античной философии:",
        "options": {
            "A": "Ионийцы",
            "B": "Стоики",
            "C": "Элеаты",
            "D": "Гностики"
        },
        "answer": "B"
    },
    {
        "id": 105,
        "question": "Какие причины бытия вещей выделяет Аристотель?",
        "options": {
            "A": "Огонь",
            "B": "Форма, целевая причина",
            "C": "Земля",
            "D": "Небеса"
        },
        "answer": "B"
    },
    {
        "id": 106,
        "question": "Какие учения предшествующей философии, повлиявшие на идеализм Платона, называет Аристотель?",
        "options": {
            "A": "учение стоиков о бессмертии и переселении души",
            "B": "диалектика Гегеля",
            "C": "учение Сократа об общих понятиях",
            "D": "атомистическое учение Демокрита и Левкиппа о первоначале"
        },
        "answer": "C"
    },
    {
        "id": 107,
        "question": "Какими свойствами бытия Платон наделяет идеи?",
        "options": {
            "A": "Телесность",
            "B": "Вечность",
            "C": "Делимость",
            "D": "Неподвижность"
        },
        "answer": "B"
    },
    {
        "id": 108,
        "question": "Положения характерные для софистов:",
        "options": {
            "A": "отрицание объективной истины",
            "B": "можно убеждать всех во всем",
            "C": "для развития мира характерны определенные закономерности",
            "D": "существуют истины не опровергаемые никем"
        },
        "answer": "B"
    },
    {
        "id": 109,
        "question": "По мнению Сократа:",
        "options": {
            "A": "добродетель состоит в знании добра и действии соответственно этому знанию",
            "B": "самопознание является источником истинного знания",
            "C": "нравственно оправданно то, что полезно",
            "D": "диалектика – это передача знания от одного человека к другому"
        },
        "answer": "B"
    },
    {
        "id": 110,
        "question": "С кого из античных мыслителей, по мнению Гегеля, началась философия в собственном смысле этого слова:",
        "options": {
            "A": "Фалеса",
            "B": "Гераклита",
            "C": "Пифагора",
            "D": "Демокрита"
        },
        "answer": "C"
    },
    {
        "id": 111,
        "question": "Главный вопрос древнегреческой философии:",
        "options": {
            "A": "о границах познания",
            "B": "о первоначале мира",
            "C": "о сущности человека",
            "D": "о строении природы"
        },
        "answer": "B"
    },
    {
        "id": 112,
        "question": "Кто из древнегреческих философов был автором знаменитых апорий:",
        "options": {
            "A": "Зенон",
            "B": "Фалес",
            "C": "Платон",
            "D": "Пифагор"
        },
        "answer": "A"
    },
    {
        "id": 113,
        "question": "Античный философ, который сравнивал свой метод с искусством повивальной бабки:",
        "options": {
            "A": "Гераклит",
            "B": "Пифагор",
            "C": "Сократ",
            "D": "Платон"
        },
        "answer": "C"
    },
    {
        "id": 114,
        "question": "Подлинное бытие согласно философии софистов и Сократа:",
        "options": {
            "A": "Космос",
            "B": "Общество",
            "C": "Душа",
            "D": "Человек"
        },
        "answer": "D"
    },
    {
        "id": 115,
        "question": "Основой всего по Гераклиту является:",
        "options": {
            "A": "Вода",
            "B": "Огонь",
            "C": "Воздух",
            "D": "Земля"
        },
        "answer": "B"
    },
    {
        "id": 116,
        "question": "Аристотель последователь какого философского направления?",
        "options": {
            "A": "Идеализм",
            "B": "Дуализм",
            "C": "Материализм",
            "D": "Атомизм"
        },
        "answer": "C"
    },
    {
        "id": 117,
        "question": "Кто такой Конфуций?",
        "options": {
            "A": "древнегреческий философ",
            "B": "древне китайский философ",
            "C": "древне индийский философ",
            "D": "философ древнего Востока"
        },
        "answer": "B"
    },
    {
        "id": 118,
        "question": "Кто такое локаятики?",
        "options": {
            "A": "Древне китайские материалисты",
            "B": "Древнегреческие материалисты",
            "C": "Материалисты древнего Востока",
            "D": "Древне индийские материалисты"
        },
        "answer": "D"
    },
    {
        "id": 119,
        "question": "По мнению локаятиков жизнь образуеться, из каких элементов?",
        "options": {
            "A": "Вода, огонь, воздух, земля и металл",
            "B": "только из вод",
            "C": "Вода, огонь, воздух, земля",
            "D": "только из земли"
        },
        "answer": "C"
    },
    {
        "id": 120,
        "question": "По мнению древнекитайских материалистов жизнь образуеться, из каких элементов?",
        "options": {
            "A": "Вода, огонь, воздух, земля",
            "B": "Вода, огонь, воздух, земля и металл",
            "C": "только из воды",
            "D": "только из земли"
        },
        "answer": "B"
    },
    {
        "id": 121,
        "question": "Немецские классические философи:",
        "options": {
            "A": "Маркс ва Энгельс",
            "B": "Гегел, Кант, Шеллинг, Фейербах, Фихте",
            "C": "Джон Локк",
            "D": "Дени Дидро"
        },
        "answer": "B"
    },
    {
        "id": 122,
        "question": "«Я знаю, что я ничего не знаю, а они и этого не знают» - высказывание:",
        "options": {
            "A": "Демокрита",
            "B": "Сократа",
            "C": "Парменида",
            "D": "Платона"
        },
        "answer": "B"
    },
    {
        "id": 123,
        "question": "Платон и Аристотель считали, что в основе философского знания лежит такая способность человека как:",
        "options": {
            "A": "Воля",
            "B": "Талант",
            "C": "Удивление",
            "D": "Ощущение"
        },
        "answer": "C"
    },
    {
        "id": 124,
        "question": "Античная философия – это:",
        "options": {
            "A": "философия древних китайцев",
            "B": "философия древних греков и римлян",
            "C": "философия древних индийце.",
            "D": "древнегреческая мысль"
        },
        "answer": "B"
    },
    {
        "id": 125,
        "question": "Древнегреческий философ, который предсказал солнечное затмение...",
        "options": {
            "A": "Гераклит",
            "B": "Фалес",
            "C": "Демокрит",
            "D": "Сократ"
        },
        "answer": "B"
    },
    {
        "id": 126,
        "question": "Он указал на первоначало бытия как нечто беспредельное, безграничное («апейрон»)...",
        "options": {
            "A": "Протагор",
            "B": "Анаксимандр",
            "C": "Платон",
            "D": "Эпикур"
        },
        "answer": "B"
    },
    {
        "id": 127,
        "question": "«В мире нет ничего, кроме атомов и пустоты» – считал:",
        "options": {
            "A": "Гераклит",
            "B": "Сократ",
            "C": "Демокрит",
            "D": "Аристотель"
        },
        "answer": "C"
    },
    {
        "id": 128,
        "question": "Доказать можно все, что угодно – девиз:",
        "options": {
            "A": "Стоиков",
            "B": "Софистов",
            "C": "Эпикурейцев",
            "D": "Киников"
        },
        "answer": "B"
    },
    {
        "id": 129,
        "question": "«Нравственное зло идет от незнания, – знание – источник...» – этой позиции придерживался:",
        "options": {
            "A": "Фалес",
            "B": "Парменид",
            "C": "Сократ",
            "D": "Платон"
        },
        "answer": "C"
    },
    {
        "id": 130,
        "question": "Философ, который суть проблемы познания определил как припоминание душой тех идей...",
        "options": {
            "A": "Демокрит",
            "B": "Платон",
            "C": "Эпикур",
            "D": "Сенека"
        },
        "answer": "B"
    },
    {
        "id": 131,
        "question": "Кто из философов принадлежал к школе софистов:",
        "options": {
            "A": "Гераклит",
            "B": "Горгий",
            "C": "Сократ",
            "D": "Эпикур"
        },
        "answer": "B"
    },
    {
        "id": 132,
        "question": "Главные препятствия на пути достижения счастья, согласно Эпикуру:",
        "options": {
            "A": "вера человека в бессмертие",
            "B": "участие в политической жизни общества",
            "C": "вера во влияние богов на человеческую жизнь",
            "D": "Православие"
        },
        "answer": "B"
    },
    {
        "id": 133,
        "question": "Философские школы (направления) эпохи эллинизма:",
        "options": {
            "A": "Кинизм",
            "B": "Гедонизм",
            "C": "Стоицизм, скептицизм",
            "D": "Гегелизм"
        },
        "answer": "C"
    },
    {
        "id": 134,
        "question": "Кому из философов принадлежит высказывание: «Человек есть мера всех вещей...»:",
        "options": {
            "A": "Гераклит",
            "B": "Эпикур",
            "C": "Протагор",
            "D": "Сенека"
        },
        "answer": "C"
    },
    {
        "id": 135,
        "question": "Кто из античных философов сущность вещей видел в их форме:",
        "options": {
            "A": "Сократ",
            "B": "Аристотель",
            "C": "Платон",
            "D": "Эпикур"
        },
        "answer": "B"
    },
    {
        "id": 136,
        "question": "Для Сократа, Платона и Аристотеля идеал человека заключен в образе:",
        "options": {
            "A": "Героя",
            "B": "Мудреца",
            "C": "Мученика",
            "D": "Аскета"
        },
        "answer": "B"
    },
    {
        "id": 137,
        "question": "Античный мыслитель, который утверждал, что кровь образуется в печени...",
        "options": {
            "A": "Гиппократ",
            "B": "Гален",
            "C": "Аристотель",
            "D": "Платон"
        },
        "answer": "C"
    },
    {
        "id": 138,
        "question": "Начало идеалистической «линии» в философии положено:",
        "options": {
            "A": "Сократом",
            "B": "Платоном",
            "C": "Аристотелем",
            "D": "Эпикуром"
        },
        "answer": "B"
    },
    {
        "id": 139,
        "question": "Из каких исторических источников мы знаем о Сократе?",
        "options": {
            "A": "из трудов Аристотеля",
            "B": "из письменного наследия Сократа",
            "C": "из произведений Платона и Ксенофонта",
            "D": "из произведений Гомера и Гесиода"
        },
        "answer": "C"
    },
    {
        "id": 140,
        "question": "Какова природа платоновской идеи:",
        "options": {
            "A": "идея нематериальна и неумопостигаема",
            "B": "идея нематериальна, но умопостигаема",
            "C": "идея материальна, но неумопостигаема",
            "D": "идея материальна и умопостигаема"
        },
        "answer": "B"
    },
    {
        "id": 141,
        "question": "Согласно Аристотелю, человек является «политийным животным», поскольку:",
        "options": {
            "A": "человек реализует свой потенциал в политической борьбе",
            "B": "политика – цель деятельности человека",
            "C": "все названные",
            "D": "люди могут добиться блага только сообща"
        },
        "answer": "D"
    },
    {
        "id": 142,
        "question": "Важнейшие принципы философии и теологии европейского средневековья:",
        "options": {
            "A": "Антропоцентризм",
            "B": "Провиденциализм",
            "C": "Гуманизм",
            "D": "Реализм"
        },
        "answer": "B"
    },
    {
        "id": 143,
        "question": "В социально-экономическом плане средневековье – это эпоха:",
        "options": {
            "A": "кризиса капитализма",
            "B": "становления, развития и разложения феодализма",
            "C": "утверждения буржуазных отношений",
            "D": "расцвета рабовладельческой системы"
        },
        "answer": "B"
    },
    {
        "id": 144,
        "question": "В духовно-мировоззренческом отношении средневековье – это эпоха господства:",
        "options": {
            "A": "научного знания",
            "B": "Мифологии",
            "C": "Религии",
            "D": "мифологии и религии"
        },
        "answer": "C"
    },
    {
        "id": 145,
        "question": "На учение, каких античных философов опиралась средневековая философия Западной Европы?",
        "options": {
            "A": "Сократ",
            "B": "Демокрит",
            "C": "Платон, Аристотель",
            "D": "Эпикур"
        },
        "answer": "C"
    },
    {
        "id": 146,
        "question": "Что является предметом схоластики?",
        "options": {
            "A": "соотношение единого и многого в природе вещей",
            "B": "соотношение веры и разума",
            "C": "соотношение опыта и разума в познании",
            "D": "соотношение теории и практики"
        },
        "answer": "B"
    },
    {
        "id": 147,
        "question": "Что такое натурфилософия?",
        "options": {
            "A": "философия общество",
            "B": "философия природы",
            "C": "социальная философия",
            "D": "философия культуры"
        },
        "answer": "B"
    },
    {
        "id": 148,
        "question": "Что такое Эпистемология?",
        "options": {
            "A": "наука о знание",
            "B": "наука божественная",
            "C": "наука о мышлении",
            "D": "наука о человеке"
        },
        "answer": "C"
    },
    {
        "id": 149,
        "question": "Что такое гносеология ?",
        "options": {
            "A": "наука об окружающей среде",
            "B": "наука о познаваемости мира",
            "C": "наука божественная",
            "D": "наука который отрицает познаваемости мира"
        },
        "answer": "B"
    },
    {
        "id": 150,
        "question": "Кто такой И. Кант?",
        "options": {
            "A": "Основатель учение об эмбриологии",
            "B": "Основатель немецкой диалектики",
            "C": "Основатель немецкого классического идеализма",
            "D": "Учитель Гегеля"
        },
        "answer": "C"
    },
    {
        "id": 151,
        "question": "Каким был материализми Фейербаха?",
        "options": {
            "A": "Матафизический",
            "B": "Дуалистический",
            "C": "объективний материализм",
            "D": "Монистический"
        },
        "answer": "C"
    },
    {
        "id": 152,
        "question": "Философ средневековья, выступивший с резкой критикой схоластики:",
        "options": {
            "A": "Ориген",
            "B": "Ф.Бэкон",
            "C": "Августин",
            "D": "Абеляр"
        },
        "answer": "B"
    },
    {
        "id": 153,
        "question": "В средневековой культуре Западной Европы «царицей всех наук» считалась:",
        "options": {
            "A": "Математика",
            "B": "Философия",
            "C": "Теология",
            "D": "Астрология"
        },
        "answer": "C"
    },
    {
        "id": 154,
        "question": "Арабо-мусульманская философия получила развитие на:",
        "options": {
            "A": "базе высокоразвитой науки",
            "B": "основе ислама, как новой монеистической религии",
            "C": "основе достижений народов объединенных в халифат",
            "D": "Умозаключение"
        },
        "answer": "B"
    },
    {
        "id": 155,
        "question": "Калам возник и развивался первоначально в ходе дискуссий...",
        "options": {
            "A": "Джабаритов",
            "B": "Ашаритов",
            "C": "хариджитов, кадаритов",
            "D": "Мистиков"
        },
        "answer": "C"
    },
    {
        "id": 156,
        "question": "В каламе рассматривались следующие основные вопросы:",
        "options": {
            "A": "соотношение природы и духа",
            "B": "божественное предопределение и свобода воли",
            "C": "взаимоотношения общества и личности",
            "D": "атрибуты Бога"
        },
        "answer": "B"
    },
    {
        "id": 157,
        "question": "Период наивысшего расцвета мусульманской цивилизации:",
        "options": {
            "A": "VI – VIII вв",
            "B": "IХ – ХII вв",
            "C": "ХIII – ХV вв",
            "D": "III – VI вв"
        },
        "answer": "B"
    },
    {
        "id": 158,
        "question": "Ислам является:",
        "options": {
            "A": "политеистической религией",
            "B": "национальной религией",
            "C": "аврааматической религией",
            "D": "монотеистической религией, мировой религией"
        },
        "answer": "D"
    },
    {
        "id": 159,
        "question": "Ислам возник:",
        "options": {
            "A": "раньше иудаизма и христианства",
            "B": "позже других мировых религий; в VII в",
            "C": "одновременно с христианством",
            "D": "позже буддизма"
        },
        "answer": "B"
    },
    {
        "id": 160,
        "question": "Главные деятели мусульманской реформации:",
        "options": {
            "A": "Аль Ашари",
            "B": "Ибн Сина",
            "C": "Аль Газали",
            "D": "Мухаммед Икбал"
        },
        "answer": "D"
    },
    {
        "id": 161,
        "question": "Через категорию бытия выражается:",
        "options": {
            "A": "последовательность событий в мире",
            "B": "противоречивость мира",
            "C": "Действительность",
            "D": "целостность мира"
        },
        "answer": "D"
    },
    {
        "id": 162,
        "question": "Правильное суждение:",
        "options": {
            "A": "Декарт придерживался принципа монизма.",
            "B": "Декарт как основоположник дуализма считал, что психические и физиологические процессы развиваются самостоятельно;",
            "C": "Проблема субстанции вообще не рассматривалась Декартом.",
            "D": "Декарт считал, что психические и физиологические процессы не развиваются самостоятельно."
        },
        "answer": "B"
    },
    {
        "id": 163,
        "question": "Основное положение диалектики Гегеля:",
        "options": {
            "A": "познай самого себя.",
            "B": "человек мера всех вещей.",
            "C": "все движется и ничто не покоится;",
            "D": "природа есть основание для последующего развития абсолютной идеи."
        },
        "answer": "C"
    },
    {
        "id": 164,
        "question": "Детерминизм - это:",
        "options": {
            "A": "учение, представители которого утверждают, что причину событий мы до конца никогда не можем познать.",
            "B": "учение о том, что все причины познаваемы или наукой, или философией, или религией.",
            "C": "все перечисленное.",
            "D": "учение о том, что все в мире имеет причину, все причинно взаимосвязано"
        },
        "answer": "D"
    },
    {
        "id": 165,
        "question": "Какие формы бытия связана с бытие человека?",
        "options": {
            "A": "Бытие мира.",
            "B": "бытие природы, социальное, духовное и второй природы",
            "C": "бытие предметов.",
            "D": "бытие вещей."
        },
        "answer": "B"
    },
    {
        "id": 166,
        "question": "Бытие человека являеться Продуктом, какой формы бытия?",
        "options": {
            "A": "бытие вещей.",
            "B": "бытие предметов.",
            "C": "второй природы.",
            "D": "бытиё природное и социальное."
        },
        "answer": "D"
    },
    {
        "id": 167,
        "question": "К разряду глобальных проблем относятся (наиболее подходящий вариант):",
        "options": {
            "A": "вопросы постоянно волнующие людей",
            "B": "проблемы, от решения которых зависит судьба человечества, само его выживание.",
            "C": "проблемы, связанные с взаимоотношениями.",
            "D": "Эмпиризм"
        },
        "answer": "B"
    },
    {
        "id": 168,
        "question": "Что относится к духовное бытие?",
        "options": {
            "A": "планеты.",
            "B": "космос",
            "C": "Знание,этика, права, талант.",
            "D": "отношение"
        },
        "answer": "C"
    },
    {
        "id": 169,
        "question": "Бытие природы разделяются на какие части?",
        "options": {
            "A": "живая и неживая природа",
            "B": "вторая природа",
            "C": "духовное бытие",
            "D": "бытие социальное"
        },
        "answer": "A"
    },
    {
        "id": 170,
        "question": "Проблемы войны и мира приобрели глобальный характер:",
        "options": {
            "A": "в эпоху средневековья в связи с крестовыми походами",
            "B": "с созданием ядерного оружия.",
            "C": "в связи с промышленной революцией в Европе",
            "D": "с началом I мировой войны"
        },
        "answer": "B"
    },
    {
        "id": 171,
        "question": "Ошибочным является суждение:",
        "options": {
            "A": "проблемы войны и мира не связаны с другими глобальными проблемами;",
            "B": "наличным ядерным потенциалом можно многократно уничтожить жизнь на Земле",
            "C": "сегодня и локальные войны",
            "D": "технологии ведения войны"
        },
        "answer": "A"
    },
    {
        "id": 172,
        "question": "Мутазилиты утверждали:",
        "options": {
            "A": "поведение человека определяется окружающей средой.",
            "B": "поведение человека определяется его божественным положением.",
            "C": "человек волен совершать как добрые, так и дурные поступки;",
            "D": "поведение человек полностью предопределено Богом."
        },
        "answer": "C"
    },
    {
        "id": 173,
        "question": "Наибольшее развитие на мусульманском востоке получила:",
        "options": {
            "A": "Психология.",
            "B": "гигиена,",
            "C": "Анатомия.",
            "D": "Физиология."
        },
        "answer": "B"
    },
    {
        "id": 174,
        "question": "Теория двойственной истины была предложена:",
        "options": {
            "A": "Ал-Кинди.",
            "B": "Ибн-Синой.",
            "C": "Ибн-Рушдом,",
            "D": "ал-Фараби."
        },
        "answer": "C"
    },
    {
        "id": 175,
        "question": "Одну из правовых школ в исламе представляет:",
        "options": {
            "A": "Суфизм.",
            "B": "шафиизм;",
            "C": "Хариджизм.",
            "D": "Сунизм."
        },
        "answer": "B"
    },
    {
        "id": 176,
        "question": "Что из перечисленного имеет отношение к эпохе Возрождения:",
        "options": {
            "A": "эволюционное учение Дарвина.",
            "B": "изобретение телескопа.",
            "C": "обращение к античному наследию,",
            "D": "открытие клеточной теории."
        },
        "answer": "C"
    },
    {
        "id": 177,
        "question": "Кто основаль школу перипатетики?",
        "options": {
            "A": "Гераклит.",
            "B": "Платон.",
            "C": "Аристотель.",
            "D": "Фороби."
        },
        "answer": "C"
    },
    {
        "id": 178,
        "question": "Кто такой Гераклит Эфесский?",
        "options": {
            "A": "Философ средневековой эпохи.",
            "B": "Великий диалектик античности.",
            "C": "Древнекитайский философ.",
            "D": "диалектик древней Греции."
        },
        "answer": "B"
    },
    {
        "id": 179,
        "question": "Когда возник зороастризм?",
        "options": {
            "A": "7-6 вв.н.э.",
            "B": "5-6 вв.н.э.",
            "C": "в средневековой эпохи.",
            "D": "7-6 вв.до н.э."
        },
        "answer": "D"
    },
    {
        "id": 180,
        "question": "Кто основал Восточную перипатетику?",
        "options": {
            "A": "Ал-Кинди.",
            "B": "Фароби.",
            "C": "Сидхардха Гаутама.",
            "D": "Арасту."
        },
        "answer": "B"
    },
    {
        "id": 181,
        "question": "Ибни Сино последовал какому направлению?",
        "options": {
            "A": "идеалистическому.",
            "B": "дуалистическому.",
            "C": "материалистическому.",
            "D": "монистическому."
        },
        "answer": "C"
    },
    {
        "id": 182,
        "question": "Основные черты культуры Ренессанса:",
        "options": {
            "A": "Теоцентризм.",
            "B": "Антропоцентризм",
            "C": "Иррационализм.",
            "D": "Догматизм."
        },
        "answer": "B"
    },
    {
        "id": 183,
        "question": "Основной труд Н.Маккиавелли:",
        "options": {
            "A": "«Диалектика природы».",
            "B": "«Государь»;",
            "C": "«Наука логики».",
            "D": "«Государство и революция»."
        },
        "answer": "B"
    },
    {
        "id": 184,
        "question": "Опорами власти, согласно Маккиавелли являются (неверный вариант):",
        "options": {
            "A": "Сила.",
            "B": "культ личности государя.",
            "C": "ученые;",
            "D": "бюрократический аппарат."
        },
        "answer": "C"
    },
    {
        "id": 185,
        "question": "Философия в эпоху Возрождения выступает в союзе с:",
        "options": {
            "A": "Мифологией.",
            "B": "Наукой.",
            "C": "Искусством",
            "D": "Религией."
        },
        "answer": "C"
    },
    {
        "id": 186,
        "question": "Выдающийся философ и крупнейший математик, основоположник новоевропейского рационализма:",
        "options": {
            "A": "Лейбниц.",
            "B": "Спиноза.",
            "C": "Декарт,",
            "D": "Бэкон."
        },
        "answer": "C"
    },
    {
        "id": 187,
        "question": "Главной для философии Нового времени была проблема:",
        "options": {
            "A": "Человека.",
            "B": "метода познания;",
            "C": "Общества.",
            "D": "Истины."
        },
        "answer": "B"
    },
    {
        "id": 188,
        "question": "Для эмпиризма характерно признание основным источником знания:",
        "options": {
            "A": "Интуиции.",
            "B": "Опыта,",
            "C": "Чувств.",
            "D": "Разума."
        },
        "answer": "B"
    },
    {
        "id": 189,
        "question": "Декарт, Спиноза, Лейбниц придерживались позиции:",
        "options": {
            "A": "Скептицизма.",
            "B": "Сенсуализма.",
            "C": "рационализма;",
            "D": "Эмпиризма."
        },
        "answer": "C"
    },
    {
        "id": 190,
        "question": "Английский философ 17 в., автор учения о первичных и вторичных качествах:",
        "options": {
            "A": "Ф.Бэкон.",
            "B": "Д.Локк,",
            "C": "Коллинз.",
            "D": "Т.Гоббс."
        },
        "answer": "B"
    },
    {
        "id": 191,
        "question": "Философ эпохи Нового времени, автор книги «Мысли о воспитании», где большое значение придается физическому воспитанию («в здоровом теле – здоровый дух»):",
        "options": {
            "A": "Р.Декарт.",
            "B": "Д.Локк,",
            "C": "Б.Спиноза.",
            "D": "Т.Гоббс."
        },
        "answer": "B"
    },
    {
        "id": 192,
        "question": "Ключевое понятие философской системы Лейбница:",
        "options": {
            "A": "Материя.",
            "B": "Логос.",
            "C": "Монада",
            "D": "Пайдея."
        },
        "answer": "C"
    },
    {
        "id": 193,
        "question": "Основоположником немецкой классической философии является:",
        "options": {
            "A": "Гегель.",
            "B": "Маркс.",
            "C": "Кант;",
            "D": "Фейербах."
        },
        "answer": "C"
    },
    {
        "id": 194,
        "question": "Философский метод Гегеля является:",
        "options": {
            "A": "Метафизическим.",
            "B": "диалектическим;",
            "C": "Феноменологическим.",
            "D": "Догматическим."
        },
        "answer": "B"
    },
    {
        "id": 195,
        "question": "Основные законы диалектики разработаны:",
        "options": {
            "A": "Кантом.",
            "B": "Гегелем",
            "C": "Бэконом.",
            "D": "Аристотелем."
        },
        "answer": "B"
    },
    {
        "id": 196,
        "question": "Первой философской наукой по Гегелю должна быть:",
        "options": {
            "A": "Риторика.",
            "B": "Биология.",
            "C": "логика;",
            "D": "Физика."
        },
        "answer": "C"
    },
    {
        "id": 197,
        "question": "Кто из немецких философов придерживался мнения, что разум без рассудка – ничто, тогда как рассудок и без разума - нечто:",
        "options": {
            "A": "Ницше.",
            "B": "Кант;",
            "C": "Фихте.",
            "D": "Гегель."
        },
        "answer": "B"
    },
    {
        "id": 198,
        "question": "Идея автономии нравственности была обоснована:",
        "options": {
            "A": "Фихте.",
            "B": "Гегелем.",
            "C": "Кантом",
            "D": "Фейербахом."
        },
        "answer": "C"
    },
    {
        "id": 199,
        "question": "К.Маркс является создателем:",
        "options": {
            "A": "трудовой теории стоимости.",
            "B": "материалистического понимания.",
            "C": "теории государства и права.",
            "D": "теории классовой борьбы;"
        },
        "answer": "D"
    },
    {
        "id": 200,
        "question": "Марксизм возник в:",
        "options": {
            "A": "ХVIII в.",
            "B": "сер. ХIХ в.;",
            "C": "нач. ХХ в.",
            "D": "в сер. ХХ в."
        },
        "answer": "B"
    },
    {
        "id": 201,
        "question": "Родиной марксизма является:",
        "options": {
            "A": "Россия.",
            "B": "Англия.",
            "C": "Германия",
            "D": "Франция."
        },
        "answer": "C"
    },
    {
        "id": 202,
        "question": "Сподвижником и соратником Маркса был:",
        "options": {
            "A": "Бакунин.",
            "B": "Ленин.",
            "C": "Энгельс;",
            "D": "Троцкий."
        },
        "answer": "C"
    },
    {
        "id": 203,
        "question": "Религия, по мнению Маркса, является одним из видов:",
        "options": {
            "A": "Науки.",
            "B": "Мифологии.",
            "C": "Философии.",
            "D": "Идеологии"
        },
        "answer": "D"
    },
    {
        "id": 204,
        "question": "Какая философская проблема является существенной для неопозитивизма:",
        "options": {
            "A": "все названные.",
            "B": "обыденного языка.",
            "C": "языка науки;",
            "D": "истины и веры."
        },
        "answer": "C"
    },
    {
        "id": 205,
        "question": "Эмпириокритицизм - это:",
        "options": {
            "A": "то же, что и неопозитивизм.",
            "B": "вторая стадия позитивизма",
            "C": "синоним позитивизма.",
            "D": "особое философское направление."
        },
        "answer": "B"
    },
    {
        "id": 206,
        "question": "Психоанализ - это:",
        "options": {
            "A": "философско-психологическое учение.",
            "B": "все названное,",
            "C": "врачебный метод исследования психики.",
            "D": "часть психотерапии ."
        },
        "answer": "B"
    },
    {
        "id": 207,
        "question": "Какой фонд образовался на основе исмоилизма?",
        "options": {
            "A": "Шокарим – ал Хусайни Огохони 4.",
            "B": "Насриддин-ал Низоми Огохони 6.",
            "C": "Шокарим-ал-Воизи Огохони 3.",
            "D": "Иброхим-ал Хисрави Огохони 5."
        },
        "answer": "C"
    },
    {
        "id": 208,
        "question": "Основные направления таджикской средневековой философии:",
        "options": {
            "A": "Маздакия, Зардуштия, Монавия.",
            "B": "Машоия, Ишрокия, Калом,  Исмоилия, Тасаввуф.",
            "C": "Машоия ва Ишрокия.",
            "D": "Ахриман, Ахурамаздо."
        },
        "answer": "B"
    },
    {
        "id": 209,
        "question": "Когда возникло Монихейство?",
        "options": {
            "A": "2 в. до н.э.",
            "B": "4 в. до н.э.",
            "C": "в средние века.",
            "D": "При сосанидском государстве."
        },
        "answer": "B"
    },
    {
        "id": 210,
        "question": "При каком государстве возник маздакизм?",
        "options": {
            "A": "Газнавидах.",
            "B": "Сомонидах.",
            "C": "Сасанидах.",
            "D": "Тохиридах."
        },
        "answer": "C"
    },
    {
        "id": 211,
        "question": "Какое направление считал, что все сотворён богом?",
        "options": {
            "A": "Ишрокия.",
            "B": "Машшоия.",
            "C": "Калом.",
            "D": "Зарвония."
        },
        "answer": "C"
    },
    {
        "id": 212,
        "question": "Через категорию бытия выражается:",
        "options": {
            "A": "Действительность",
            "B": "противоречивость мира",
            "C": "целостность мира",
            "D": "последовательность событий в мире"
        },
        "answer": "C"
    },
    {
        "id": 213,
        "question": "Ошибочно отражается бытие как:",
        "options": {
            "A": "Абстракцию",
            "B": "Идею",
            "C": "Существование",
            "D": "Предмет"
        },
        "answer": "B"
    },
    {
        "id": 214,
        "question": "Философский взгляд на мир, который основывался на единой субстанции всего существующего:",
        "options": {
            "A": "Плюрализм.",
            "B": "монизм;",
            "C": "Онтология.",
            "D": "Конформизм."
        },
        "answer": "B"
    },
    {
        "id": 215,
        "question": "Категорией, противоположной бытию является:",
        "options": {
            "A": "Материя.",
            "B": "Субстанция.",
            "C": "Небытие",
            "D": "Сознание."
        },
        "answer": "C"
    },
    {
        "id": 216,
        "question": "Правильное суждение:",
        "options": {
            "A": "Декарт придерживался принципа монизма.",
            "B": "Декарт как основоположник дуализма считал, что psychic и физиологические процессы развиваются самостоятельно;",
            "C": "Декарт считал, что psychic и физиологические процессы не развиваются самостоятельно.",
            "D": "Проблема субстанции вообще не рассматривалась Декартом."
        },
        "answer": "B"
    },
    {
        "id": 217,
        "question": "Онтология – это раздел философии изучающий проблемы:",
        "options": {
            "A": "Сознания.",
            "B": "Познания.",
            "C": "Человека.",
            "D": "бытия"
        },
        "answer": "D"
    },
    {
        "id": 218,
        "question": "Совокупность всего многообразия вещей в философии обозначается понятием:",
        "options": {
            "A": "Материя.",
            "B": "сущее;",
            "C": "Субстанция.",
            "D": "Бытие."
        },
        "answer": "B"
    },
    {
        "id": 219,
        "question": "Какое из философских течений (школ) рассматривает только человека как подлинное и предельное бытие:",
        "options": {
            "A": "Неотомизм.",
            "B": "Прагматизм.",
            "C": "экзистенциализм,",
            "D": "Марксизм."
        },
        "answer": "C"
    },
    {
        "id": 220,
        "question": "Кто из античных философов противопоставил чувственное бытие (мир реального вещей) чистым идеям (бытию идей):",
        "options": {
            "A": "Гераклит.",
            "B": "Демокрит.",
            "C": "Платон",
            "D": "Сократ."
        },
        "answer": "C"
    },
    {
        "id": 221,
        "question": "Кьеркегор считает, что предметное бытие выражает собою «ненастоящее существование» человека. Эта позиция характерна для:",
        "options": {
            "A": "марксизма .",
            "B": "экзистенциализма;",
            "C": "Неотомизма.",
            "D": "Фрейдизма."
        },
        "answer": "B"
    },
    {
        "id": 222,
        "question": "Всеобщие свойства материи (указать ошибочный вариант):",
        "options": {
            "A": "Движение.",
            "B": "Трехмерность.",
            "C": "Отражение.",
            "D": "Причинность,"
        },
        "answer": "D"
    },
    {
        "id": 223,
        "question": "Если философ утверждает, что мир конечен в пространстве, то он:",
        "options": {
            "A": "Материалист.",
            "B": "Идеалист.",
            "C": "метафизик;",
            "D": "нельзя однозначно определить его позицию."
        },
        "answer": "C"
    },
    {
        "id": 224,
        "question": "Материя есть философская категория для обозначения:",
        "options": {
            "A": "всего указанного.",
            "B": "Атомов",
            "C": "Вещества.",
            "D": "объективной реальности,"
        },
        "answer": "D"
    },
    {
        "id": 225,
        "question": "Представления о том, что Вселенная по своей структуре подобна человеку, именуются:",
        "options": {
            "A": "антропоморфными;",
            "B": "Космополитическими.",
            "C": "Гомологическими.",
            "D": "Социогенными."
        },
        "answer": "A"
    },
    {
        "id": 226,
        "question": "Существуют следующие виды диалектики:",
        "options": {
            "A": "субъективная физика.",
            "B": "объективная, субъективная диалектика",
            "C": "греческая диалектика.",
            "D": "субъективистская диалектика."
        },
        "answer": "B"
    },
    {
        "id": 227,
        "question": "Какое направление в философии медицины преувеличивает значение условия в проявлении следствия:",
        "options": {
            "A": "Монотеизм.",
            "B": "кондиционализм;",
            "C": "Монокаузализм.",
            "D": "Конверсионализм."
        },
        "answer": "B"
    },
    {
        "id": 228,
        "question": "Впервые термин «диалектика» применил:",
        "options": {
            "A": "Платон",
            "B": "Гераклит",
            "C": "Аристотель",
            "D": "Сократ"
        },
        "answer": "D"
    },
    {
        "id": 229,
        "question": "Основные законы диалектики были сформулированы:",
        "options": {
            "A": "Гегелем",
            "B": "Платоном.",
            "C": "Эпикуром.",
            "D": "Кантом."
        },
        "answer": "A"
    },
    {
        "id": 230,
        "question": "Главное в диалектике это идея:",
        "options": {
            "A": "Системности.",
            "B": "развития;",
            "C": "Причинности.",
            "D": "Отменное."
        },
        "answer": "B"
    },
    {
        "id": 231,
        "question": "Метафизический  метод в отношении диалектики является:",
        "options": {
            "A": "Синонимом.",
            "B": "Дополнением.",
            "C": "Альтернативой",
            "D": "Всё выше названное."
        },
        "answer": "C"
    },
    {
        "id": 232,
        "question": "Взаимосвязь прогресса и регресса – характерная черта:",
        "options": {
            "A": "Линейный.",
            "B": "диалектического развития;",
            "C": "Догматизма.",
            "D": "Метафизики."
        },
        "answer": "B"
    },
    {
        "id": 233,
        "question": "«Основоположником» античной диалектики является:",
        "options": {
            "A": "Платон.",
            "B": "Гераклит,",
            "C": "Демокрит.",
            "D": "Сократ."
        },
        "answer": "B"
    },
    {
        "id": 234,
        "question": "Основное положение диалектики Гегеля:",
        "options": {
            "A": "все движется и ничто не покоится;",
            "B": "природа есть основание для последующего развития абсолютной идеи.",
            "C": "человек  мера всех вещей.",
            "D": "познай самого себя."
        },
        "answer": "A"
    },
    {
        "id": 235,
        "question": "Детерминизм - это:",
        "options": {
            "A": "учение, представители которого утверждают, что причину событий мы до конца никогда не можем познать.",
            "B": "учение о том, что все в мире имеет причину, все причинно взаимосвязано",
            "C": "all перечисленное.",
            "D": "учение о том, что все причины познаваемы или наукой, или философией, или религией."
        },
        "answer": "B"
    },
    {
        "id": 236,
        "question": "Категориями диалектики являются:",
        "options": {
            "A": "сущность и явление.",
            "B": "бытие и небытие.",
            "C": "причина и следствие",
            "D": "норма и патология ."
        },
        "answer": "C"
    },
    {
        "id": 237,
        "question": "Маънои ишрокия чист?",
        "options": {
            "A": "формировавшийся.",
            "B": "сотворённое.",
            "C": "признаное.",
            "D": "сверкающий."
        },
        "answer": "D"
    },
    {
        "id": 238,
        "question": "Кадом файласуф мавчудияти фазои холиро рад кардааст?",
        "options": {
            "A": "Газзоли.",
            "B": "Ал-Кинди.",
            "C": "Гераклит.",
            "D": "Ибни Сино."
        },
        "answer": "D"
    },
    {
        "id": 239,
        "question": "Что такое бытие?",
        "options": {
            "A": "Мировоззрение.",
            "B": "Все что существует.",
            "C": "Возможность.",
            "D": "Независимость."
        },
        "answer": "B"
    },
    {
        "id": 240,
        "question": "Формы бытия?",
        "options": {
            "A": "Билкувва.",
            "B": "10  видов.",
            "C": "Билфеъл.",
            "D": "Билкувва ва билфеъл."
        },
        "answer": "B"
    },
    {
        "id": 241,
        "question": "Наука о бытие?",
        "options": {
            "A": "Сотсиологи.",
            "B": "Онтология.",
            "C": "Политология.",
            "D": "Полионтологи."
        },
        "answer": "B"
    },
    {
        "id": 242,
        "question": "Сознание как атрибут материи рассматривали:",
        "options": {
            "A": "Кант",
            "B": "Энгельс",
            "C": "Спиноза;",
            "D": "Гегель"
        },
        "answer": "C"
    },
    {
        "id": 243,
        "question": "Положение, что отражение является всеобщим свойством материи было изложено:",
        "options": {
            "A": "Плехановым.",
            "B": "Лениным",
            "C": "Марксом.",
            "D": "Энгельсом."
        },
        "answer": "B"
    },
    {
        "id": 244,
        "question": "Ошибочное суждение:",
        "options": {
            "A": "Все  варианты.",
            "B": "естественный язык является дополнением искусственных и существует лишь на их основе;",
            "C": "естественный язык.",
            "D": " искусственными языками, которые существуют на его основе."
        },
        "answer": "B"
    },
    {
        "id": 245,
        "question": "Сознание индивида – единственная достоверная реальность, а материальный мир – его порождение. Эта позиция характеризуется как:",
        "options": {
            "A": "Сенсуализм.",
            "B": "Солипсизм",
            "C": "вульгарный материализм.",
            "D": "объективный идеализм."
        },
        "answer": "B"
    },
    {
        "id": 246,
        "question": "Идея вторичности сознания, его обусловленности материальными, экономическими факторами была обоснована:",
        "options": {
            "A": "Н.Бердяевым.",
            "B": "Платоном.",
            "C": "Гегелем.",
            "D": "Марксом"
        },
        "answer": "D"
    },
    {
        "id": 247,
        "question": "Какая из перечисленных характеристик не свойственна сознанию:",
        "options": {
            "A": "Идеальность.",
            "B": "Материальность",
            "C": "Интенциональность.",
            "D": "Предметность."
        },
        "answer": "B"
    },
    {
        "id": 248,
        "question": "Мысленное отражение действительности в голове человека:",
        "options": {
            "A": "Мотив.",
            "B": "Образ",
            "C": "Цель.",
            "D": "Ощущение."
        },
        "answer": "B"
    },
    {
        "id": 249,
        "question": "Среда эмоциональной жизни человеческой личности не включает в себя:",
        "options": {
            "A": "Чувства.",
            "B": "Знание",
            "C": "Аффекты.",
            "D": "Настроение."
        },
        "answer": "B"
    },
    {
        "id": 250,
        "question": "Общественное сознание – это:",
        "options": {
            "A": "индивидуальное сознание помноженное на количество. людей в обществе.",
            "B": "социальные теории",
            "C": "моральные, религиозные, эстетические, политические, экономические, правовые  взгляды и представления людей;",
            "D": "идеология в обществе."
        },
        "answer": "C"
    },
    {
        "id": 251,
        "question": "Тезис «Сознание человека не только отражает объективный мир, но и творит его» принадлежит:",
        "options": {
            "A": "идеалисту Гегелю .",
            "B": "экзистенциалисту Ж.Сартру.",
            "C": "материалисту Ленину",
            "D": "богослову Ф.Аквинскому."
        },
        "answer": "C"
    },
    {
        "id": 252,
        "question": "Человеческое сознание - это:",
        "options": {
            "A": "продукт человеческого мышления.",
            "B": "Метаморфоза.",
            "C": "субъективная реальность.",
            "D": "свойство человеческого мозга"
        },
        "answer": "D"
    },
    {
        "id": 253,
        "question": "Проблема теории познания была центральной в философии:",
        "options": {
            "A": "Будущего.",
            "B": "Античности.",
            "C": "Нового времени",
            "D": "Средневековья."
        },
        "answer": "C"
    },
    {
        "id": 254,
        "question": "Теория познания как философская дисциплина:",
        "options": {
            "A": "Аксиология.",
            "B": "Гносеология",
            "C": "Онтология.",
            "D": "Антропология."
        },
        "answer": "B"
    },
    {
        "id": 255,
        "question": "Учение об относительности всех наших суждений:",
        "options": {
            "A": "Эмпиризм.",
            "B": "Релятивизм",
            "C": "Догматизм.",
            "D": "Сенсуализм."
        },
        "answer": "B"
    },
    {
        "id": 256,
        "question": "Непосредственной целью науки является:",
        "options": {
            "A": "развитие материального производства.",
            "B": "получение новых знаний.",
            "C": "достижение истины и открытие объективных законов",
            "D": "связь с практикой."
        },
        "answer": "C"
    },
    {
        "id": 257,
        "question": "Какие формы знаний относятся к донаучным?",
        "options": {
            "A": "Искусство.",
            "B": "Религия.",
            "C": "Магия",
            "D": "Философия."
        },
        "answer": "C"
    },
    {
        "id": 258,
        "question": "Наука – это (ошибочный вариант):",
        "options": {
            "A": "форма духовной деятельности, направленная на производство знаний о природе, обществе и о самом познании.",
            "B": "собрание, сумма отдельных сведений по различным сферам человеческой деятельности",
            "C": "совокупность знаний, приведенных в целостную систему на основе определенных принципов.",
            "D": "творческая деятельность по получению нового знания и результат этой деятельности."
        },
        "answer": "B"
    },
    {
        "id": 259,
        "question": "Сегодня в развитых странах ведущей  отраслью человеческой деятельности становится:",
        "options": {
            "A": "сфера производства.",
            "B": "сфера досуга",
            "C": "Сфера потребления.",
            "D": "сфера образования."
        },
        "answer": "B"
    },
    {
        "id": 260,
        "question": "Вторая научная революция произошла (правильный вариант):",
        "options": {
            "A": "в I в. н.э.",
            "B": "в конце XVIII – I пол. XIX в",
            "C": "11 в. н.э.",
            "D": "в XVIII в."
        },
        "answer": "B"
    },
    {
        "id": 261,
        "question": "Идея историчности научного знания получила развитие в (ошибочный вариант):",
        "options": {
            "A": "Неокантианстве.",
            "B": "эмпиризме (17 в.)",
            "C": "Марксизме.",
            "D": "Неогегелянстве."
        },
        "answer": "B"
    },
    {
        "id": 262,
        "question": "Какие признаки человека отличают его от животного?",
        "options": {
            "A": "Действия.",
            "B": "разумность; осознанная деятельность",
            "C": "Бессознательное.",
            "D": "Личность."
        },
        "answer": "B"
    },
    {
        "id": 263,
        "question": "Укажите определяющие критерии общественного прогресса:",
        "options": {
            "A": "уровень развития духовной культуры.",
            "B": "степень развития свободы и демократии.",
            "C": "уровень развития производительных сил",
            "D": "эффективность решения глобальных проблем."
        },
        "answer": "C"
    },
    {
        "id": 264,
        "question": "Представители какой эпохи считали, что смысл жизни можно так же объяснить человеку, как и математическую теорему:",
        "options": {
            "A": "Нового времени.",
            "B": "Античности.",
            "C": "Просвещения",
            "D": "Средневековья."
        },
        "answer": "C"
    },
    {
        "id": 265,
        "question": "«Живи сам и дай жить другим» -этот принцип:",
        "options": {
            "A": "Гедонизма.",
            "B": "разумного эгоизма;",
            "C": "Авторитаризма.",
            "D": "Рационализма."
        },
        "answer": "B"
    },
    {
        "id": 266,
        "question": "Антропогенез – это процесс:",
        "options": {
            "A": "развития членораздельной речи.",
            "B": "формирования анатомо-физиологических особенностей человека.",
            "C": "формирования человека как социального существа",
            "D": "развития логического мышления."
        },
        "answer": "C"
    },
    {
        "id": 267,
        "question": "What такое бытиё второй природы?",
        "options": {
            "A": "Бытие, которое создан человеком.",
            "B": "Бытие земли.",
            "C": "природное бытие.",
            "D": "Бытие офтоб."
        },
        "answer": "C"
    },
    {
        "id": 268,
        "question": "Социальное бытие:",
        "options": {
            "A": "Бытие вещей.",
            "B": "Бытие предметов.",
            "C": "Бытие.",
            "D": "Бытие общества."
        },
        "answer": "D"
    },
    {
        "id": 269,
        "question": "Какие формы бытия  связана с бытие человека?",
        "options": {
            "A": "Бытие мира.",
            "B": "бытие природы, социальное, духовное и второй природы",
            "C": "бытие предметов.",
            "D": "бытие вещей."
        },
        "answer": "B"
    },
    {
        "id": 270,
        "question": "Бытие человека являеться Продуктом, какой формы бытия?",
        "options": {
            "A": "бытие вещей.",
            "B": "бытиё природное и социальное.",
            "C": "второй природы.",
            "D": "бытие предметов."
        },
        "answer": "B"
    },
    {
        "id": 271,
        "question": "В гуманистическом аспекте культура рассматривается как развитие:",
        "options": {
            "A": "государства",
            "B": "самого человека;",
            "C": " производства",
            "D": " техники"
        },
        "answer": "B"
    },
    {
        "id": 272,
        "question": "Личность – это: (наименее подходящий вариант):",
        "options": {
            "A": "индивид, который обладает определенными правами и обязанностями",
            "B": "единичный представитель вида «гомо сапиенс»,",
            "C": "Индивид",
            "D": "включиться в общественную жизнь"
        },
        "answer": "B"
    },
    {
        "id": 273,
        "question": "Свобода – это: (наименее подходящий вариант):",
        "options": {
            "A": "предел",
            "B": "отсутствие ограничений и преград:",
            "C": " возможность его реализации",
            "D": "осознание необходимости "
        },
        "answer": "B"
    },
    {
        "id": 274,
        "question": "Основными сферами жизни общества являются (ошибочный вариант):",
        "options": {
            "A": "духовная",
            "B": "Эстетическая",
            "C": "экономическая",
            "D": "социальная"
        },
        "answer": "B"
    },
    {
        "id": 275,
        "question": "Разделом философии, изучающей общество, является:",
        "options": {
            "A": "философская антропология",
            "B": "социальная философия.",
            "C": "социология",
            "D": "философия истории "
        },
        "answer": "B"
    },
    {
        "id": 276,
        "question": "В основе экономической подсистемы общества находится:",
        "options": {
            "A": "обмен произведенной продукции",
            "B": "материальное производство;",
            "C": "распределение материальных благ",
            "D": "научно-техническая революция"
        },
        "answer": "B"
    },
    {
        "id": 277,
        "question": "Что является высшим критерием общественного прогресса:",
        "options": {
            "A": "развитие производительных сил",
            "B": "развитие ",
            "C": "самосовершенствование человека, качества его жизни.",
            "D": "развитие науки и техники"
        },
        "answer": "C"
    },
    {
        "id": 278,
        "question": "Для какой сферы жизни общества характерны глобальные проблемы человечества?",
        "options": {
            "A": "экономической",
            "B": "для всех перечисленных.",
            "C": "социальной",
            "D": "политической"
        },
        "answer": "B"
    },
    {
        "id": 279,
        "question": "Кризис, переживаемый современным человечеством:",
        "options": {
            "A": "связан с хронологическим обстоятельством",
            "B": "обусловлен объективными, новыми явлениями планетарного масштаба и нерациональной деятельностью человека.",
            "C": "буржуазным",
            "D": "это субъективное ощущение"
        },
        "answer": "B"
    },
    {
        "id": 280,
        "question": "К разряду глобальных проблем относятся (наиболее подходящий вариант):",
        "options": {
            "A": "Эмпиризм",
            "B": "вопросы постоянно волнующие людей ",
            "C": "проблемы, от решения которых зависит судьба человечества, само его выживание.",
            "D": "проблемы, связанные с взаимоотношениями."
        },
        "answer": "C"
    },
    {
        "id": 281,
        "question": "Наиболее острый и угрожающий характер в последние десятилетия приобрела:",
        "options": {
            "A": "проблема взаимоотношения между Россией и США",
            "B": "продовольственная проблема",
            "C": "проблема терроризма;",
            "D": "проблема взаимоотношения между США и Западной Европой"
        },
        "answer": "C"
    },
    {
        "id": 282,
        "question": "Проблемы войны и мира приобрели глобальный характер:",
        "options": {
            "A": "в эпоху средневековья в связи с крестовыми походами",
            "B": "с созданием ядерного оружия.",
            "C": "в связи с промышленной революцией в Европе",
            "D": "с началом I мировой войны"
        },
        "answer": "B"
    },
    {
        "id": 283,
        "question": "Ошибочным является суждение:",
        "options": {
            "A": "наличным ядерным потенциалом можно многократно уничтожить жизнь на Земле",
            "B": "проблемы войны и мира не связаны с другими глобальными проблемами;",
            "C": "сегодня и локальные войны ",
            "D": "технологии ведения войны "
        },
        "answer": "B"
    },
    {
        "id": 284,
        "question": "Что относится к духовное бытие?",
        "options": {
            "A": "планеты.",
            "B": "Знание,этика, права, талант.",
            "C": "космос",
            "D": "отношение"
        },
        "answer": "B"
    },
    {
        "id": 285,
        "question": "Бытие природы разделяются  на какие части?",
        "options": {
            "A": "вторая природа",
            "B": "духовное бытие",
            "C": "живая и неживая природа",
            "D": "бытие социальное"
        },
        "answer": "C"
    },
    {
        "id": 286,
        "question": "Что относится к живой природе?",
        "options": {
            "A": " вторая природа",
            "B": "космические тела",
            "C": "мир животных и растений",
            "D": "культура"
        },
        "answer": "C"
    },
    {
        "id": 287,
        "question": "Основа  материи?",
        "options": {
            "A": "идея",
            "B": "предмет",
            "C": "тела",
            "D": "вещество"
        },
        "answer": "D"
    },
    {
        "id": 288,
        "question": "Что такое материя ?",
        "options": {
            "A": "тела",
            "B": "категория философии",
            "C": " предметы",
            "D": " сипехр"
        },
        "answer": "B"
    }

]

const data = {
    "Философия": _filosof,
};